{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Failed to delete the variation.":["Kunne ikke slette variasjonen."],"%s deleted.":["%s slettet."],"Deleted variations cannot be restored.":["Slettede variasjoner kan ikke gjenopprettes."],"If you continue, this variation with all of its information will be deleted and customers will no longer be able to purchase it.":["Hvis du fortsetter, vil denne varianten og all informasjon om den bli slettet, og kundene vil ikke lenger kunne kjøpe den."],"Delete %s?":["Slett %s?"],"Delete variation":["Slett variant"],"New product form (Beta)":["Ny produktskjema (Beta)"],"We're actively working on adding more features to the product form, including the ability to add digital products, variations, and more. Watch this space!":["Vi jobber aktivt med å legge til flere funksjoner i produktskjemaet, blant annet muligheten til å legge til digitale produkter, varianter og mer. Følg med her!"],"Get your products listed and available for purchase in no time! Our modern technology ensures a reliable and streamlined experience.":["Få produktene dine oppført og tilgjengelig for kjøp på kort tid! Vår moderne teknologi sikrer en pålitelig og strømlinjeformet opplevelse."],"Lightning fast performance ":["Lynrask ytelse "],"Show off what's great about your products and engage your customers with content-rich product descriptions. Add images, videos, and any other content they might need to make a purchase.":["Vis hva som er bra med produktene dine, og engasjer kundene med innholdsrike produktbeskrivelser. Legg til bilder, videoer og annet innhold som de trenger for å kjøpe."],"Everything you need to create and sell your products, all in one place. From photos and descriptions to pricing and inventory, all of your product settings can be found here.":["Alt du trenger for å opprette og selge produktene dine, samlet på ett sted. Her finner du alle produktinnstillingene dine, fra bilder og beskrivelser til priser og lagerbeholdning."],"About the form…":["Om skjemaet…"],"Thanks for the feedback — we'll put it to good use!":["Takk for tilbakemeldingen - vi skal bruke den godt!"],"What do you think of the new product form?":["Hva synes du om det nye produktskjemaet?"],"Tell me more":["Fortell meg mer"],"More features are on the way":["Flere funksjoner er på vei"],"Content-rich product descriptions":["Innholdsrike produktbeskrivelser"],"Fresh and modern interface":["Friskt og moderne grensesnitt"],"Turn off the new product form":["Slå av det nye produktskjemaet"],"Save changes and go back to the classic product editing screen.":["Lagre endringene og gå tilbake til det klassiske produktredigeringsskjermbildet."],"Please enter no more than 500 characters.":["Du må ikke fylle inn mer enn 500 tegn."],"Please enter a valid email address.":["Fyll inn en gyldig e-postadresse."],"In case you want to participate in further discussion and future user research.":["I tilfelle du ønsker å delta i videre diskusjoner og fremtidige brukerundersøkelser."],"YOUR EMAIL ADDRESS <optional \/>":["E-postadressen din <optional \/>"],"(OPTIONAL)":["(valgfritt)"],"ADDITIONAL THOUGHTS <optional \/>":["Ytterligere tanker <optional \/>"],"The product editing screen's functionality meets my needs":["Produktredigeringsskjermens funksjonalitet oppfyller mine behov"],"The product editing screen is easy to use":["Produktredigeringsskjermen er enkel å bruke"],"Finish":["Avslutt"],"Page %1$d of %2$d":["Side %1$d av %2$d"],"Guide controls":["Guide kontroller"],"Share feedback":["Del tilbakemelding"],"Next":["Neste"],"Previous":["Forrige"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/2338.js"}}