{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Select which payment methods you'd like to offer to your shoppers. You can update these here at any time.":["Velg hvilke betalingsmåter du ønsker å tilby kundene. Du kan når som helst oppdatere disse her."],"Choose your payment methods":["Velg betalingsmåter"],"Return to gateways":["Gå tilbake til betalingsløsninger"],"Business location :":["Forretningssted:"],"Payment providers":["Betalingsleverandører"],"Email preview type":["Forhåndsvisningstype for e-post"],"Send test email":["Send e-posttest."],"Sending…":["Sender ..."],"Enter an email":["Fyll inn en e-postadresse"],"Send to":["Send til"],"Send yourself a test email to check how your email looks in different email apps.":["Send en e-posttest til  deg selv for å sjekke hvordan e-posten ser ut i ulike e-postprogrammer."],"Send a test email":["Send en e-posttest."],"Email preview frame":["Ramme for e-postforhåndsvisning"],"Avatar icon":["Avatar-ikon"],"Mobile icon":["Mobil-ikon"],"Mobile preview on desktop":["Mobilforhåndsvisning på skrivebordet"],"Desktop icon":["Skrivebord-ikon"],"Email preview on desktop":["E-postforhåndsvisning på skrivebordet"],"Image upload icon":["Bildeopplasting-ikon"],"Change image":["Endre bilde"],"Image preview":["Forhåndsvisning av bilde"],"Undo changes":["Angre endringer"],"Sync with theme":["Synkroniser med tema"],"Using default values.":["Bruker standardverdier."],"Synced with theme.":["Synkronisert med tema."],"WooCommerce Tax, recommended for new stores":["«WooCommerce Tax», anbefalt for nye butikker"],"WooCommerce Settings":["Innstillinger for WooCommerce"],"Take offline payments":["Ta imot betalinger utenom nett"],"Install the extension":["Installer utvidelsen"],"View all of your orders in our new Order Attribution extension.":["Se alle bestillingene i vår nye utvidelse for ordreattribusjon."],"Try Order Attribution":["Prøv ordreattribusjon"],"There was an error loading misc recommendations":["Det oppstod en feil under innlasting av diverse anbefalinger"],"Stripe Tax for Woocommerce has been successfully installed. Let's configure it now.":["Stripe Tax for Woocommerce har blitt installert. La oss konfigurere den nå."],"Install for free":["Installer gratis"],"Continue to setttings":["Fortsett til innstillinger"],"Free to install, then pay as you go.":["Gratis å installere, deretter betaler du etter bruk."],"Coverage in over 55 countries":["Dekning i over 55 land"],"Detailed tax transaction reports":["Detaljerte rapporter for avgiftstransaksjoner"],"Multi-economic nexus compliance":["Samsvar med multiøkonomisk nexus"],"Powerful global tax tool":["Kraftig globalt avgiftsverktøy"],"Stripe Tax":["Stripe Tax"],"Blueprints are setup files that contain all the installation instructions. including plugins, themes and settings. Ease the setup process, allow teams to apply each others’ changes and much more.":["Blåkopier er installasjonsfiler som inneholder alle installasjonsinstruksjonene, inkludert utvidelser, temaer og innstillinger. Gjør installasjonsprosessen enklere, gjør det mulig for team å bruke hverandres endringer og mye mer."],"Apply to store pages only":["Bruk kun for butikksider"],"Manage how your site appears to visitors. <a>Learn more<\/a>":["Administrer hvordan nettstedet vises for besøkende. <a>Lær mer<\/a>"],"Are you sure you want to switch from live to coming soon mode? Your site will not be visible, and customers won’t be able to make purchases during this time.":["Er du sikker på at du vil bytte fra «Åpen» til «Kommer snart»-modus? Nettstedet vil ikke være synlig, og kundene vil ikke kunne kjøpe noe i denne perioden."],"Confirm switch to ‘Coming soon’ mode":["Bekreft endring til «Kommer snart»-modus"],"It’s time to celebrate – you’re ready to launch your store! Woo! Hit the button to preview your store and make it public.":["Det er tid for å feire, du er nå klar til å lansere butikken din. Woo! Trykk på knappen for å forhåndsvise butikken din og gjøre den offentlig."],"I don’t charge sales tax":["Jeg belaster ikke merverdiavgift"],"Coming soon":["Kommer snart"],"WooPayments BNPL illustration":["WooPayments BNPL-illustrasjon"],"Click for error details":["Trykk her for detaljer om feilen"],"Reload Page":["Last siden på nytt"],"We’re sorry for the inconvenience. Please try reloading the page, or you can get support from the community forums.":["Vi beklager ulempene dette medfører. Prøv å laste siden på nytt, eller du kan få støtte fra fellesskapsforumene."],"Oops, something went wrong":["Ooops! Noe gikk galt."],"Share your site with anyone using a private link.":["Del nettstedet med hvem som helst via en privat lenke."],"Display a “coming soon” message on your store pages — the rest of your site will remain visible.":["Vis en «Kommer snart»-melding på butikksidene, resten av nettstedet vil forbli synlig."],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing.":["Nettstedet er skjult for besøkende bak en «Kommer snart»-landingsside frem til det er klart for åpning."],"Launch your store only when you’re ready to by switching between \"Coming soon\" and \"Live\" modes. Build excitement by creating a custom page visitors will see before you’re ready to go live. <link>Discover more<\/link>":["Du kan lanser butikken når du er klar for det, ved å veksle mellom modus for «Kommer snart» og «Åpen». Skap engasjement ved å opprette en tilpasset side som besøkende vil se inntil du er klar til å åpne. <link>Finn ut mer<\/link>"],"Set your store’s visibility":["Angi butikkens synlighet"],"View store":["Se butikk"],"Your entire site is visible to everyone.":["Hele nettstedet er synlig for alle."],"Share your site with a private link":["Del nettstedet med en privat lenke"],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing. You can customize your “Coming soon” landing page via the <a>Editor<\/a>.":["Nettstedet er skjult for besøkende bak en «Kommer snart»-landingsside frem til det er klart for åpning. Du kan tilpasse «Kommer snart»-landingssiden via <a>redigeringsverktøyet<\/a>."],"Site visibility":["Nettstedsynlighet"],"Live":["Åpen"],"Launch Your Store":["Start butikken din"],"Launch store":["Lansering av butikk"],"Your store is ready for launch!":["Butikken din er klar for lansering!"],"Launch Your Store illustration":["Lansering av butikkillustrasjonen din"],"Power your payments with a simple, all-in-one option. Verify your business details to start managing transactions with WooCommerce Payments.":["Få fart på betalingene dine med et enkelt alt-i-ett-alternativ. Bekreft bedriftsopplysningene dine for å begynne å administrere transaksjoner med WooCommerce Payments."],"Start selling by adding products or services to your store. Choose to list products manually, or import them from a different store. ":["Begynn å selge ved å legge til produkter eller tjenester i butikken. Du kan velge å legge til produkter manuelt eller importere dem fra en annen butikk. "],"List your products":["Oppgi produktene dine"],"Give your customers an easy and convenient way to pay! Set up one (or more!) of our fast and secure online or in person payment methods.":["Gi kundene dine en enkel og praktisk måte å betale på! Sett opp en (eller flere!) av våre raske og sikre betalingsmåter på nett eller ved personlig oppmøte."],"It’s time to get paid":["Det er på tide å få betalt"],"Start growing your business by showcasing your products on social media and Google, boost engagement with email marketing, and more!":["Få bedriften til å vokse ved å vise frem produktene dine på sosiale medier og Google, øke engasjementet med e-postmarkedsføring og mye mer!"],"Reach more customers":["Nå ut til flere kunder"],"Start shipping":["Begynn å sende"],"Choose where and how you’d like to ship your products, along with any fixed or calculated rates.":["Velg hvor og hvordan du vil sende produktene dine, samt eventuelle faste eller beregnede priser."],"Choose to set up your tax rates manually, or use one of our tax automation tools.":["Du kan velge å konfigurere avgiftsatsene manuelt eller bruke et av våre automatiseringsverktøy."],"Configure your tax settings":["Konfigurer avgiftsinnstillingene"],"Collect sales tax":["Innkreve omsetningsavgift"],"Get paid":["Få betalt"],"Grow your business":["Få virksomheten til å vokse"],"Get your products shipped":["Få produktene dine sendt"],"Quickly create a beautiful looking store using our built-in store designer, or select a pre-built theme and customize it to fit your brand.":["Skap raskt en vakker butikk ved å bruke vår innebygde butikkdesigner, eller velg et forhåndsbygd tema og tilpass det for å passe til merkevaren deres."],"%1$s — %2$s per year":["%1$s - %2$s per år"],"Switch":["Bytte"],"{{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}WooCommerce Tax{{\/strong}} kan automatisere momsberegningene for deg."],"By clicking \"%s,\" you agree to our {{tosLink}}Terms of Service{{\/tosLink}} and have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Ved å trykke på «%s» samtykker du til våre {{tosLink}}tjenestevilkår{{\/tosLink}}, samt bekrefter at du har lest vår {{privacyPolicyLink}}personvernerklæring{{\/privacyPolicyLink}}."],"Error requesting connection URL.":["Feil ved forespørsel om nettadresse for tilkobling."],"Customize Your Store":["Tilpass butikken din"],"Start customizing":["Begynn å tilpasse"],"Use our built-in AI tools to design your store and populate it with content, or select a pre-built theme and customize it to fit your brand.":["Bruk de innebygde AI-verktøyene våre til å utforme butikken og fylle den med innhold, eller velg et ferdig tema og tilpass det til merkevaren deres."],"Start customizing your store":["Begynn å tilpasse butikken din"],"Customize your store illustration":["Tilpass butikkillustrasjonen din"],"Boost conversions with WooPay, a new express checkout feature included in WooPayments.":["Øk konverteringen med WooPay, en ny ekspresskassa-funksjon som er inkludert i WooPayments."],"Offer your customers card payments, iDeal, and the ability to sell in-person with Woo mobile app.":["Tilby kundene dine kortbetalinger, iDeal og muligheten til å selge personlig med Woo-mobilappen."],"Payments made simple, designed exclusively<br\/>for WooCommerce stores.":["Betalinger gjort enkelt, designet eksklusivt<br\/>for WooCommerce-butikker."],"WooPayments is pre-integrated with popular payment options:":["WooPayments er forhåndsintegrert med populære betalingsalternativer:"],"WooPayments":["WooPayments"],"Profiler":["Profiler"],"Please enter a city":["Fyll inn et poststed"],"Please enter a post code":["Fyll inn et postnummer"],"Please enter an address":["Fyll inn en adresse"],"Select a date type":["Velg en datotype"],"No Thanks":["Nei takk"],"Install and enable":["Installer og slå på"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Spar tid og penger ved å skrive ut fraktetikettene dine direkte fra datamaskinen med en av disse fraktløsningene."],"Save time and money by printing your shipping labels right from your computer with %1$s. Try %2$s for free. {{link}}Learn more{{\/link}}":["Spar tid og penger ved å skrive ut fraktetikettene dine direkte fra datamaskinen med %1$s. Prøv %2$s gratis. {{link}}Finn ut mer{{\/link}}"],"Date completed":["Dato fullført"],"Date paid":["Dato betalt"],"Date created":["Dato opprettet"],"Date type:":["Datotype:"],"Database date field considered for Revenue and Orders reports":["Datofelt i databasen som vurderes for rapporter om inntekter og ordrer"],"There was a problem setting up automated taxes. Please try again.":["Det oppstod et problem med å sette opp automatiske avgifter. Forsøk igjen."],"Feedback":["Tilbakemelding"],"Edit Product Variation":["Rediger produktvariant"],"How's your experience with the product editor?":["Hvordan er din erfaring med produktredigering?"],"Use recommended settings":["Bruk anbefalte innstillinger"],"{{b}}Inconsistent tax settings:{{\/b}} To avoid possible rounding errors, prices should be entered and displayed consistently in all locations either including, or excluding taxes.":["{{b}}Inkonsistente avgiftsinnstillinger:{{\/b}} For å unngå mulige avrundingsfeil, bør priser angis og vises konsekvent på alle steder, enten inkludert eller ekskludert avgifter."],"Recommended settings applied.":["Anbefalte innstilllinger anvendt."],"The store setup process meets my needs.":["Butikkoppsettprosessen oppfyller mine behov."],"The store setup is easy to complete.":["Butikkoppsettet er enkelt å fullføre."],"The product editing screen's functionality meets my needs":["Produktredigeringsskjermens funksjonalitet oppfyller mine behov"],"The product editing screen is easy to use":["Produktredigeringsskjermen er enkel å bruke"],"Add your store location details to help us configure shipping, taxes, currency and more in a fully automated way. Once done, click on the \"Save\" button at the end of the form.":["Legg til butikkdetaljene dine for å hjelpe oss med å konfigurere frakt, avgifter, valuta og mer på en helautomatisk måte. Når du er ferdig, klikker du på \"Lagre\"-knappen nederst i skjemaet."],"Add details":["Legg in detaljer"],"Get your store up and running in no time. Add your store’s address to set up shipping, tax and payments faster.":["Få butikken i gang på kort tid. Legg til butikkens adresse for å konfigurere frakt, avgifter og betalinger raskere."],"First, tell us about your store":["Først, fortell oss om butikken din"],"Store location illustration":["Butikkplassering illustrasjon"],"Add New Product":["Legg til nytt produkt"],"Save store location":["Lagre butikkplassering"],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Legg til butikkplasseringen din for å hjelpe oss med å beregne fraktpriser og de beste fraktalternativene for deg. Du kan administrere butikkplasseringen din igjen når som helst i WooCommerce Settings General."],"Set your store location":["Angi butikkplasseringen din"],"Enable shipping label printing and discounted rates":["Aktiver utskrift av fraktetiketter og rabatterte priser"],"Save shipping options":["Lagre fraktalternativer"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["Vi anbefaler følgende fraktalternativer basert på din plassering. Du kan administrere fraktalternativene dine igjen når som helst i WooCommerce Shipping-innstillinger."],"Try one of the alternative payment providers.":["Prøv en av de alternative betalingsleverandørene."],"Other payment providers":["Andre betalingsleverandører"],"Give your customers additional choices in ways to pay.":["Gi kundene dine flere valgmuligheter når det gjelder betaling."],"To start accepting online payments":["For å begynne å godta nettbetalinger"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Tjen og administrer gjentakende inntekter og få automatiske innskudd til din valgte bankkonto."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Selg til internasjonale markeder og godta mer enn 135 valutaer med lokale betalingsmåter."],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Godt valg! Du valgte å legge til fantastiske nye funksjoner i butikken din. Fortsett til kassen for å fullføre kjøpet."],"Purchase illustration":["Kjøpsillustrasjon"],"Preview store":["Forhåndsvis butikk"],"Products illustration":["Produkt illustrasjon"],"Payment illustration":["Betalingsillustrasjon"],"Appearance illustration":["Utseende illustrasjon"],"Marketing illustration":["Markedsføringsillustrasjon"],"Shipping illustration":["Frakt illustrasjon"],"Tax illustration":["Avgiftillustrasjon"],"We appreciate your feedback!":["Vi setter pris på din tilbakemelding!"],"How was your experience?":["Hvordan var opplevelsen din?"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Gratulerer! Ta deg tid til å feire og se fram til det første salget."],"Welcome to your store":["Velkommen til din butikk"],"🚀 You’re doing great! {{strongText}}%1$d steps left{{\/strongText}} to get your store up and running. {{setupLink}}Continue setup{{\/setupLink}}":["🚀 Bra jobbet! {{strongText}}%1$d trinn igjen{{\/strongText}} for å få butikken din i gang. {{setupLink}}Fortsett oppsettingen{{\/setupLink}}"],"🎉 Almost there. Only {{strongText}}%1$d step left{{\/strongText}} get your store up and running. {{setupLink}}Finish setup{{\/setupLink}}":["🎉 Snart i mål. Bare {{strongText}}%1$d trinn igjen{{\/strongText}} får butikken din i gang. {{setupLink}}Fullfør oppsettet{{\/setupLink}}"],"Offline payment methods":["Offline betalingsmåter"],"Choose a payment provider":["Velg en betalingsleverandør"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Følg disse trinnene for å begynne å selge raskt. %1$d av %2$d fullført."],"Hide setup list":["Skjul oppsettliste"],"You’re almost there":["Du er snart i mål"],"You’re on the right track":["Du er på riktig spor"],"Let’s get you started":["La oss komme i gang"],"Welcome to %s":["Velkommen til %s"],"Other payment options":["Andre betalingsmåter"],"Built by WooCommerce":["Laget av WooCommerce"],"Activity":["Aktivitet"],"Hide this list":["Skjul denne listen"],"You’ve completed store setup":["Du har fullført butikkoppsettet"],"Yes, hide store setup tasks":["Ja, skjul oppgaver for butikkoppsett"],"Are you sure? These tasks are required for all stores.":["Er du sikker? Disse oppgavene kreves for alle butikker."],"Hide store setup tasks":["Skjul oppgaver for butikkoppsett"],"Set up taxes manually":["Sett opp avgifter manuelt"],"Choose a tax partner":["Velg en avgiftspartner"],"100% free":["100% gratis"],"{{strong}}Single{{\/strong}} economic nexus compliance":["{{strong}}Single{{\/strong}} economic nexus compliance"],"Real-time sales tax calculation":["Mva-beregning i sanntid"],"Sorry, you are not allowed to access this page.":["Beklager, du har ikke tilgang til denne siden."],"Not allowed":["Ikke tillatt"],"See more":["Se mer"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi anbefaler å legge til et av følgende markedsføringsverktøyene for butikken din. Utvidelsen blir installert og aktivert for deg når du klikker på \"Kom i gang\"."],"Recommended marketing extensions":["Anbefalte markedsføringstillegg"],"%s logo":["%s logo"],"You can manage this payment gateway’s settings by clicking the button below":["Du kan administrere innstillingene for denne betalingsløsningen ved å trykke på knappen nedenfor"],"%s configured successfully":["%s konfigurert vellykket"],"Task postponed until tomorrow":["Oppgaven utsatt til i morgen"],"Show %d more task.":["Vis %d oppgave til.","Vis %d flere oppgaver."],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Med WooCommerce Shipping kan du spare tid ved å skrive ut USPS og DHL Express fraktetiketter hjemme"],"You have inventory to review and update":["Du har beholdning å gjennomgå og oppdatere"],"Inventory to review":["Beholdning å gjennomgå"],"Orders to fulfill":["Ordre å fullføre"],"You have %d new thing to do":["Du har %d ny ting å gjøre","Du har %d nye ting å gjøre"],"Things to do next":["Ting du kan gjøre videre"],"Show things to do next":["Vis ting å gjøre videre"],"Additional payment options":["Flere betalingsalternativer"],"Setup required":["Oppsett kreves"],"Preview site":["Forhåndsvisning"],"Local Partner":["Lokal partner"],"Configure your %(title)s account":["Konfigurer din %(title)s-konto"],"Got it":["Den er grei"],"No thanks, I'll set up manually":["Nei takk, jeg setter opp manuelt"],"I don't charge sales tax":["Jeg tar ikke merverdiavgift"],"Set up manually":["Sett opp manuelt"],"Would you like to add the following paid features to your store now?":["Vil du legge til følgende betalte funksjoner i butikken din nå?"],"Get Support":["Få brukerstøtte"],"Display options":["Visningsalternativer"],"Two columns":["To spalter"],"Single column":["Enkel spalte"],"WooCommerce Home":["WooCommerce"],"Download the WooCommerce app":["Last ned WooCommerce-appen"],"Run your store from anywhere":["Driv butikken fra hvor som helst"],"Task dismissed":["Oppgave avvist"],"My business doesn't charge sales tax":["Bedriften min belaster ikke merverdiavgift"],"Abort":["Avbryt"],"Review your shipping options":["Se gjennom fraktinnstillingene dine"],"Payment Methods":["Betalingsmåter"],"Loading…":["Laster …"],"Hide this":["Skjul dette"],"Undo":["Angre"],"Home":["Hjem"],"Overview":["Oversikt"],"There was an error loading recommended extensions.":["Det oppstod en feil under lasting av anbefalte utvidelser."],"There was an error loading installed extensions.":["Det oppstod en feil under lasting av installerte utvidelser."],"There was an error trying to activate the extension.":["Det oppstod en feil under forsøk på å aktivere utvidelsen."],"The extension has been successfully activated.":["Utvidelsen er aktivert."],"Installed marketing extensions":["Installerte markedsføringsutvidelser"],"Finish setup":["Fullfør oppsettet"],"There was an error connecting to WooPayments. Please try again or connect later in store settings.":["Det oppstod en feil ved tilkoblingen til WooPayments. Prøv igjen eller koble til senere i butikkinnstillingene."],"These details are required to receive payments via bank transfer":["Disse detaljene kreves for å motta betaling via bankoverføring"],"Add your bank details":["Legg inn dine bankdetaljer"],"Direct bank transfer details added successfully":["Detaljer for direkte bankoverføring ble lagt til vellykket"],"There was a problem saving your payment settings":["Det oppsto et problem med å lagre betalingsinnstillingene dine"],"Please enter an account number or IBAN":["Vennligst legg inn et kontonummer eller IBAN"],"Unregistered Statuses":["Uregistrerte statuser"],"Install":["Installer"],"Mutable settings should be accessed via data store.":["Foranderlige innstillinger skal akseseres via dataminne."],"%1$s &lsaquo; %2$s &#8212; WooCommerce":["%1$s &lsaquo; %2$s &#8212; WooCommerce"],"Store Activity":["Butikkaktivitet"],"unread activity":["ulest aktivitet"],"Reviews to moderate":["Omtaler å moderere"],"You have %d review to moderate":["Du har %d omtale å moderere","Du har %d omtaler å moderere"],"You have %d order to fulfill":["Du har %d ordre å fullføre","Du har %d ordre å fullføre"],"Get started":["Kom i gang"],"Install %s":["Installer %s"],"Task List Options":["Valg for oppgaveliste"],"Good news!":["Gode nyheter!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Ved å klikke på \"Konfigurer\" aktiverer du avgifssatser og beregninger. Mer informasjon {{link}}her{{\/link}}."],"Head over to the tax rate settings screen to configure your tax rates":["Gå til innstillinger for avgiftssatser for å konfigurere avgiftsatsene"],"Configure tax rates":["Konfigurer avgiftssatser"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Koble til butikken til WordPress.com for å aktivere automatiserte mva-beregninger"],"Set up tax rates manually":["Sett opp avgiftssatser manuelt"],"WooCommerce Tax allows you to automate sales tax calculations":["WooCommerce Tax lar deg automatisere mva-beregninger"],"You’re awesome! One less item on your to-do list ✅":["Du er fantastisk! Ett element mindre i oppgavelisten ✅"],"Connect your store to WordPress.com to enable label printing":["Koble til butikken til WordPress.com for å aktivere etikettutskrift"],"Connect your store":["Koble til butikken din"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Vi anbefaler at du bruker ShipStation for å spare tid på postkontoret ved å skrive ut fraktetikettene dine hjemme. Prøv ShipStation gratis i 30 dager. {{link}}Lær mer{{\/link}}."],"Enable shipping label printing":["Aktivere utskrift av fraktetiketter"],"Define how much customers pay to ship to different destinations":["Definere hvor mye kundene betaler for å sende til forskjellige destinasjoner"],"Set shipping costs":["Angi fraktkostnader"],"The address from which your business operates":["Adressen som bedriften din driver fra"],"Set store location":["Butikkplassering"],"📦 Shipping is done! Don’t worry, you can always change it later":["📦 Frakt er gjort! Og ta det med ro, du kan alltid endre det senere"],"Shipping cost":["Fraktkostnad"],"Shipping rates can not be negative numbers.":["Fraktpriser kan ikke være negative tall."],"Your shipping rates have been updated":["Fraktprisene dine er oppdatert"],"There was a problem saving your store location":["Det oppsto et problem med å lagre butikkplasseringen din"],"Post code":["Postnummer"],"Please select a country \/ region":["Vennligst velg land \/ region"],"Install & enable":["Installer og aktiver"],"Complete task":["Fullfør oppgave"],"Import your products":["Importer dine produkter"],"I’ll do it later":["Jeg vil gjøre det senere"],"You won’t have access to this functionality until the extensions have been purchased and installed.":["Du har ikke tilgang til denne funksjonaliteten før utvidelsene er kjøpt og installert."],"Dismiss this notice":["Forkast denne meldingen"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Velg et standard datointervall. Hvis det ikke er valgt noe intervall, vises rapporter av standard datointervall."],"Default date range:":["Standard datointervall:"],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Ordre med disse statusene krever handling på vegne av butikkadministratoren. Disse ordrene vises i ordre-fanen på Hjem-skjermen."],"Actionable statuses:":["Handlingsdyktige statuser:"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Ordrer med disse statusene er ekskludert fra totalene i rapportene dine. Statusen {{strong}}Refundert{{\/strong}} kan ikke utelates."],"Custom Statuses":["Egendefinerte statuser"],"Excluded statuses:":["Ekskluderte statuser:"],"Exclude the %s status from reports":["Ekskluder status %s fra rapporter"],"Continue setup":["Fortsett konfigurasjon"],"Edit Product":["Rediger produkt"],"Analytics":["Statistikk"],"Revenue":["Inntekter"],"Country \/ Region":["Land \/ Region"],"Show less":["Vis mindre"],"Yes please":["Ja takk"],"Retry":["Prøv igjen"],"Layout":["Utforming"],"Manage":["Administrer"],"Recommended":["Anbefalt"],"Copy link":["Kopier lenke"],"Import products":["Importer produkter"],"Activate":["Aktiver"],"Connect":["Koble til"],"Export":["Eksporter"],"Free shipping":["Gratis frakt"],"Extensions":["Utvidelser"],"Dismiss":["Fjern"],"Rest of the world":["Resten av verden"],"Payment methods":["Betalingsmåter"],"Downloads":["Nedlastinger"],"Configure":["Konfiguer"],"Buy now":["Kjøp nå"],"Enable":["Aktiver"],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Bank name":["Banknavn"],"Account number":["Kontonummer"],"Account name":["Kontonavn"],"Sort code":["Sort code"],"Save changes":["Lagre endringer"],"Marketing":["Markedsføring"],"Copied!":["Kopiert!"],"Display":["Visning"],"Installed payment methods are listed below and can be sorted to control their display order on the frontend.":["Installerte betalingsmåter er oppført nedenfor, de kan sorteres for å bestemme deres visningsrekkefølge i butikken."],"Reset":["Tilbakestill"],"Add products":["Legg til produkter"],"Save":["Lagre"],"Learn more":["Les mer"],"Variations":["Varianter"],"Address":["Adresse","Adresser"],"Products":["Produkter"],"Install WooCommerce Tax":["Installer WooCommerce Tax"],"No thanks":["Nei takk"],"Continue":["Fortsette"],"Taxes":["Avgifter"],"Customers":["Kunder"],"Orders":["Ordrer"],"City":["Poststed"],"Cancel":["Avbryt"],"Categories":["Kategorier"],"Stock":["Lager"],"Product":["Produkt","Produkter"],"WooCommerce Tax":["WooCommerce avgift"],"Coupons":["Rabattkoder"],"Update":["Oppdater"],"Remove":["Fjern"],"Download":["Nedlasting","Nedlastinger"],"Settings":["Innstillinger"],"Metro Manila":["Metro Manila"],"Roma":["Roma"]}},"comment":{"reference":"assets\/client\/admin\/app\/index.js"}}