{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Pickup":["Hente"],"Admin settings\u0004General":["Generelt"],"By enabling Local Pickup with more valuable features for your store, it's recommended that you remove the legacy Local Pickup option from your <a>shipping zones<\/a>.":["Ved å aktivere Local Pickup med mer verdifulle funksjoner for butikken din, anbefales det at du fjerner det gamle alternativet Local Pickup fra <a>fraktsonene<\/a> dine."],"If local pickup is enabled, the \"Hide shipping costs until an address is entered\" setting will be ignored.":["Hvis lokal henting er aktivert, ignoreres innstillingen \"Skjul fraktkostnader til en adresse er angitt\"."],"Add pickup location":["Legg til hentested"],"When you add a pickup location, it will appear here.":["Når du legger til et hentested, vises det her."],"Define pickup locations for your customers to choose from during checkout.":["Definer hentesteder som kundene dine kan velge mellom i kassen."],"Pickup locations":["Hentesteder"],"Delete location":["Slett sted"],"Edit pickup location":["Rediger hentested"],"Pickup details":["Hentedetaljer"],"A Location title is required":["En stedstittel er påkrevd"],"Location name":["Stedsnavn"],"Not taxable":["Ikke avgiftspliktig"],"By default, the local pickup shipping method is free.":["Som standard er leveringsmåten for lokal henting gratis."],"Add a price for customers who choose local pickup":["Legg til en pris for kunder som velger lokal henting"],"Local pickup title is required":["Lokal hentetittel er påkrevd"],"This is the shipping method title shown to customers.":["Dette er tittelen på leveringsmåten som vises til kundene."],"When enabled, local pickup will appear as an option on the block based checkout.":["Når den er slått på, vises lokal henting som et alternativ i den blokkbaserte kassen."],"View checkout page":["Vis betalingssiden"],"Enable or disable local pickup on your store, and define costs. Local pickup is only available from the block checkout.":["Slå på eller av lokal henting i butikken din, og definer kostnader. Lokal henting er bare tilgjengelig fra blokkkassen."],"Local Pickup settings have been saved.":["Innstillingene for lokal henting er lagret."],"Optional cost to charge for local pickup.":["Valgfri kostnad å belaste for lokal henting."],"If a cost is defined, this controls if taxes are applied to that cost.":["Hvis en kostnad er definert, styrer dette om det skal legges avgifter på denne kostnaden."],"Pickup location":["Hentested"],"Done":["Ferdig"],"Country \/ State":["Land \/ delstat"],"Enable local pickup":["Aktiver lokal henting"],"Title":["Tittel"],"Postcode \/ ZIP":["Postnummer"],"Save changes":["Lagre endringer"],"Free":["Gratis"],"Enabled":["Aktivt"],"Cost":["Kostnad"],"Learn more":["Les mer"],"Taxable":["Avgiftspliktig"],"Address":["Adresse","Adresser"],"State":["Delstat"],"Taxes":["Avgifter"],"City":["Poststed"],"Cancel":["Avbryt"],"Edit":["Rediger"]}},"comment":{"reference":"assets\/client\/blocks\/wc-shipping-method-pickup-location.js"}}