{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"server caches":["servermellomlager"],"It’ll be ready to view as soon as your <link><\/link> have updated. Please wait, or contact your web host to find out how to do this manually.":["Den vil være klar til visning så snart <link><\/link> er oppdatert. Du må vente, eller kontakt nettverten for å finne ut hvordan du gjør dette manuelt."],"Congratulations! Your store will launch soon":["Gratulerer! Butikken din vil snart lanseres"],"Explore support resources":["Utforsk støtteressurser"],"Detailed guides and our support team are always available if you’re feeling stuck or need some guidance.":["Detaljerte veiledninger og vårt supportteam er alltid tilgjengelig hvis du står fast eller trenger veiledning."],"Help is on hand":["Hjelp er tilgjengelig"],"Get the app":["Hent appen"],"Manage your store anywhere with the free WooCommerce Mobile App.":["Administrer butikken din hvor som helst med den gratis WooCommerce Mobile App."],"Manage your store on the go":["Administrer butikken din mens du er på farten"],"Add extensions":["Legg til utvidelser"],"Add extra features and functionality to your store with Woo extensions.":["Legg til ekstra funksjoner og funksjonalitet i butikken din med Woo-utvidelser."],"Power up your store":["Gi butikken din ny kraft"],"Install Mailchimp":["Installer Mailchimp"],"Manage Mailchimp":["Administrer Mailchimp"],"Keep your shoppers up to date with what’s new in your store and set up clever post-purchase automations.":["Hold kundene dine oppdatert om hva som er nytt i butikken, og sett opp smarte automatiseringer etter kjøpet."],"Build customer relationships":["Bygge kunderelasjoner"],"Add payment methods":["Legg til betalingsmåter"],"Give your shoppers more ways to pay by adding additional payment methods to your store.":["Gi kundene flere måter å betale på ved å legge til flere betalingsmåter i butikken din."],"Provide more ways to pay":["Tilby flere måter å betale på"],"Promote products":["Markedsføre produkter"],"Grow your customer base by promoting your products to millions of engaged shoppers.":["Øk kundebasen din ved å markedsføre produktene dine til millioner av engasjerte kunder."],"Promote your products":["Markedsfør produktene dine"],"Your feedback will be only be shared with WooCommerce and treated in accordance with our <privacyLink>privacy policy<\/privacyLink>.":["Tilbakemeldingene dine vil kun bli delt med WooCommerce, og behandlet i samsvar med vår <privacyLink>personvernerklæring<\/privacyLink>."],"Why do you feel that way? <smallText>(optional)<\/smallText>":["Hvorfor føler du det slik? <smallText>(valgfritt)<\/smallText>"],"How was the experience of launching your store?":["Hvordan var opplevelsen av å lansere butikken din?"],"Visit your store":["Besøk butikken din"],"You’ve successfully launched your store and are ready to start selling! We can’t wait to see your business grow.":["Du har lansert butikken din og er klar til å begynne å selge! Vi gleder oss til å se virksomheten din vokse."],"Congratulations! Your store is now live":["Gratulerer med dagen! Butikken din er nå i drift"],"Oops! We encountered a problem while launching your store. <retryButton\/>":["Oops! Vi har støtt på et problem under lanseringen av butikken din. <retryButton\/>"],"Remove test orders and associated data, including analytics and transactions, once your store goes live. ":["Fjern testordre og tilhørende data, inkludert analyser og transaksjoner, straks butikken tas i bruk. "],"Remove %d test orders":["Fjern %d testordrer"],"Test data":["Testdata"],"Fantastic job! Your store is ready to go — no pending tasks to complete.":["Fantastisk jobb! Butikken din er klar til bruk - ingen oppgaver som gjenstår."],"Essential Tasks":["Viktige oppgaver"],"Ready to start selling? Before you launch your store, make sure you’ve completed these essential tasks. If you’d like to change your store visibility, go to WooCommerce | Settings | Site visibility.":["Klar til å begynne å selge? Før du lanserer butikken din, påse at du har fullført disse viktige oppgavene. Hvis du vil endre butikkens synlighet går du til WooCommerce | Innstillinger | Nettstedsynlighet."],"What’s next?":["Hva blir det neste?"],"Launch Your Store":["Start butikken din"],"Launch your store":["Start butikken din"],"Please try again":["Prøv på nytt"],"Back to Home":["Tilbake til Hjem"],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Bruk venstre og høyre piltast for å endre størrelsen på lerretet. Hold nede shift for å endre størrelsen i større trinn."],"Drag to resize":["Dra for å endre størrelse"],"We appreciate your feedback!":["Vi setter pris på din tilbakemelding!"],"Send":["Send"],"Site Icon":["Nettstedsikon"],"Back":["TIlbake"],"Copy link":["Kopier lenke"],"Copied!":["Kopiert!"],"Close":["Lukk"],"Cancel":["Avbryt"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/launch-store.js"}}