{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Note that the extension hasn’t been installed. This will simply dismiss our limited time offer. Please take a moment to tell us why you’d like to dismiss the WooPayments offer.":["Merk at utvidelsen ikke er installert. Dette vil ganske enkelt avvise vårt tidsbegrensede tilbud. Ta deg gjerne tid til å fortelle oss hvorfor du ønsker å avvise tilbudet på «WooPayments»."],"By using WooPayments you agree to our <a1>Terms of Service<\/a2> (including WooPay <a3>merchant terms<\/a3>) and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Ved å bruke WooPayments godtar du våre <a1>tjenestevilkår<\/a2> (inkludert <a3>WooPay-forhandlervilkår<\/a3>) og bekrefter at du har lest <a2>personvernerklæringen<\/a2> vår. Rabatten vil bli brukt på betalinger som behandles via WooPayments når installasjon, oppsett og tilkobling er fullført. "],"Have questions?":["Har du spørsmål?"],"Just dismiss WooPayments":["Det er bare å avvise WooPayments"],"No thanks, I don’t want WooPayments":["Nei takk, jeg vil ikke ha WooPayments"],"& more":["& mer"],"WooPayments is pre-integrated with all popular payment options":["WooPayments er forhåndsintegrert med alle populære betalingsalternativer"],"By using WooPayments you agree to our <a1>Terms of Service<\/a2> and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Ved å bruke WooPayments godtar du våre <a1>tjenestevilkår<\/a2> og bekrefter at du har lest vår <a2>personvernerklæring<\/a2>. Rabatten vil bli brukt på betalinger som behandles via WooPayments når installasjon, oppsett og tilkobling er fullført. "],"Hi%s, run your business and manage your payments all in one place, with no setup costs or monthly fees.":["Hei %s, du kan drive virksomheten din og administrere betalingene dine på ett og samme sted, uten installasjonskostnader eller månedlige avgifter."],"extension in your store.":["utvidelse i butikken din."],"Installing <strong>WooPayments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Installering av <strong>WooPayments<\/strong> vil automatisk aktivere <strong>%s<\/strong> utvidelsen i butikken din.","Når du installerer <strong>WooPayments<\/strong>, aktiveres utvidelsene automatisk i <strong>%s<\/strong> utvidelser i butikken din."],"Enable Affirm alongside WooPayments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Aktiver Affirm sammen med WooPayments og gi kjøperne muligheten til å velge det betalingsalternativet som passer for dem og budsjettet deres - fra 4 rentefrie betalinger annenhver uke til månedlige avdrag."],"Enable Klarna alongside WooPayments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Aktiver Klarna sammen med WooPayments. Med Klarna Payments kan kjøperne velge hvilket betalingsalternativ de ønsker: Betal nå, Betal senere eller Del opp. Ingen kredittkortnumre, ingen passord, ingen bekymringer."],"Enable Amazon Pay alongside WooPayments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Aktiver Amazon Pay sammen med WooPayments og gi kjøperne muligheten til å betale via Amazon Pay. Transaksjonene skjer via Amazon-innebygde widgets, slik at kjøperen aldri forlater nettstedet ditt."],"Enable PayPal Payments alongside WooPayments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Aktiver PayPal-betalinger sammen med WooPayments. Gi kundene dine en annen måte å betale trygt og enkelt via PayPal, PayLater og Venmo."],"Add more ways for buyers to pay":["Legg til flere betalingsmåter for kjøpere"],"Dismiss and send feedback":["Avvis og send tilbakemelding"],"Why would you like to dismiss the new payments experience?":["Hvorfor vil du avvise den nye betalingsopplevelsen?"],"*See <a>Terms and Conditions<\/a> for details.":["*Se <a>salgsbetingelser<\/a> for mer informasjon."],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Ta kontakt"],"It’s something else (Please share below)":["Det er noe annet (del gjerne nedenfor)"],"I’m open to installing it another time":["Jeg er åpen for å installere det en annen gang"],"I need more information about WooPayments":["Jeg trenger mer informasjon om WooPayments"],"I don’t want to install another plugin":["Jeg vil ikke installere en annen utvidelse"],"I’m already happy with my payments setup":["Jeg er allerede fornøyd med betalingsoppsettet mitt"],"Limited time offer":["Tidsbegrenset tilbud"],"See more":["Se mer"],"PayPal Payments":["PayPal-betalinger"],"Comments (Optional)":["Kommentarer (valgfritt)"],"Klarna":["Klarna"],"Learn more":["Les mer"],"No thanks":["Nei takk"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}