{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Go to the Customizer":["Gå til tilpasser"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Tilpass alt fra fargepaletten og skriftene til sideoppsettet, for å påse at hver eneste detalj er i samsvar med merkevaren din."],"Design a new theme":["Design et nytt tema"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Det aktive temaet endres, og du kan miste eventuelle endringer du har gjort i det."],"Are you sure you want to design a new theme?":["Er du sikker på at du vil designe et nytt tema?"],"Customize your theme":["Tilpass ditt tema"],"Start designing":["Begynn å designe"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Du kan raskt lage en flott butikk ved hjelp av den innebygde butikkdesigneren. Velg layout, stil og mye mer."],"Design your own":["Design din egen"],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Drevet av eksperimentell kunstig intelligens. {{link}}Finn ut mer{{\/link}}"],"Start again":["Start på nytt"],"You'll be asked to provide your business info again, and will lose your existing AI design. If you want to customize your existing design, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Du blir bedt om å oppgi bedriftsinformasjonen din på nytt og mister det eksisterende AI-designet. Hvis du vil tilpasse det eksisterende designet, kan du gjøre det via <EditorLink>redigeringsprogrammet<\/EditorLink>."],"Are you sure you want to start over?":["Er du sikker på at du vil begynne på nytt?"],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Butikkdesigneren oppretter et nytt butikkdesign for deg, og du mister alle endringer du har gjort i det aktive temaet. Hvis du foretrekker å fortsette å redigere temaet, kan du gjøre det via <EditorLink>redigeringsprogrammet<\/EditorLink>."],"Are you sure you want to start a new design?":["Er du sikker på at du vil starte et nytt design?"],"Create a new one":["Opprett en ny"],"Keep customizing the look of your AI-generated store, or start over and create a new one.":["Du kan fortsette å tilpasse utseendet til den AI-genererte butikken, eller starte på nytt og opprette en ny."],"Customize your custom theme":["Tilpass det egendefinerte temaet"],"Find out how":["Finn ut hvordan"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Det ser ut til at du bruker Jetpacks offline-modus - bytt til online-modus for å begynne å designe med AI."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Dessverre er [AI Store designer] ikke tilgjengelig akkurat nå, da vi ikke kan finne nettverket ditt. Vennligst sjekk internettforbindelsen din."],"Looking to design your store using AI?":["Ønsker du å designe butikken din ved hjelp av AI?"],"Go to the Editor":["Gå til redaktøren"],"Design with AI":["Design med kunstig intelligens"],"Design the look of your store, create pages, and generate copy using our built-in AI tools.":["Design butikkens utseende, opprett sider og generer tekster ved hjelp av våre innebygde AI-verktøy."],"Use the power of AI to design your store":["Bruk kraften i kunstig intelligens til å designe butikken din"],"Customize your store":["Tilpass butikken din"],"Customize":["Tilpass"],"Cancel":["Avbryt"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/957.js"}}