{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"There are a total of %d color palettes":["Det finnes totalt %d fargepaletter"],"Color palettes":["Fargepaletter"],"Sorry, you don't have permission to update the theme.":["Beklager, du har ikke tillatelse til å oppdatere temaet."],"Finish customizing":["Fullfør tilpasningen"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in Editor.":["Velg det skriftparet som passer best til merkevaren din. Den største skriften brukes til overskrifter, mens den minste brukes til innhold. Du kan når som helst endre skrifttype i redigeringsverktøyet."],"AI has selected a font pairing that's the best fit for your business. If you'd like to change them, select a new option below now, or later in Editor.":["AI har valgt en skrifttypekombinasjon som best passer for virksomheten. Hvis du vil endre dem, kan du nå velge et nytt alternativ nedenfor, eller senere i redigeringsverktøyet."],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in Editor.":["Velg den fargepaletten som passer best til merkevaren deres. Vil du endre den? Opprett deres egen fargepalett nedenfor, eller oppdater den senere i redigeringsverktøyet."],"Based on the info you shared, our AI tool recommends using this color palette. Want to change it? You can select or add new colors below, or update them later in Editor.":["Basert på informasjonen du delte, anbefaler AI-verktøyet at du bruker denne fargepaletten. Vil du endre den? Du kan velge eller legge til nye farger nedenfor, eller oppdatere dem senere i redigeringsverktøyet."],"Add patterns":["Legg til mønstre"],"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Flere mønstre er tilgjengelige fra biblioteket på  WooCommerce.com. Butikken kan kobles til for å få tilgang til hele biblioteket, i tillegg til å få mer relevant innhold og en skreddersydd butikkoppsettopplevelse. Ved å koble til aktiveres {{link}} brukssporing {{\/link}}, som når som helst kan velge bort via innstillingene i WooCommerce."],"Access more patterns":["Få tilgang til flere mønstre"],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the Editor.":["Opprett en engasjerende forsideside ved å legge til og kombinere ulike mønstre og oppsett. Du kan senere fortsette å tilpasse siden, inkludert innholdet, via redigeringsverktøyet."],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Dessverre forhindrer et teknisk problem at flere mønstre kan vises. <FetchPatterns>Forsøk igjen<\/FetchPatterns> senere."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Bygg merkevaren din ved å skape en minneverdig logo ved hjelp av {{link}}Fiverr{{\/link}}."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Flere skrifttyper er tilgjengelige! Velg å koble til butikken for å få tilgang til hele skriftbiblioteket, pluss få mer relevant innhold og en skreddersydd butikkoppsettopplevelse. Tilkobling vil aktivere {{link}}brukssporing{{\/link}}, som du kan velge bort når som helst via WooCommerce-innstillingene."],"Access more fonts":["Få tilgang til flere skrifttyper"],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Legg til ett eller flere av våre forsidemønstre for å skape en side som ønsker kundene velkommen."],"Promote your social channels and give shoppers a way to see your latest products and news.":["Markedsfør de sosiale kanalene deres og gi kundene en måte til å se de nyeste produktene og nyhetene."],"Social media":["Sosiale medier"],"Encourage sales by sharing positive feedback from happy shoppers.":["Oppmuntre til salg ved å dele positive tilbakemeldinger fra fornøyde kunder."],"Share information on any services that your business can provide.":["Del informasjon om eventuelle tjenester som virksomheten kan tilby."],"Show your shoppers what’s special about your business.":["Vis kundene hva som er spesielt med virksomheten."],"Put the spotlight on one or more of your products or product categories.":["Sett søkelys på ett eller flere av produktene eller produktkategoriene."],"Featured selling":["Utvalgt salg"],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Design en butikk som gjenspeiler merkevaren og virksomheten din. Tilpass det aktive temaet ditt, velg et profesjonelt designet tema, eller skap et nytt utseende ved hjelp av butikkdesigneren vår."],"DON'T HAVE A LOGO YET?":["HAR DU IKKE EN LOGO ENNÅ?"],"Want more patterns?":["Vil du ha flere mønstre?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Vi opplever dessverre noen tekniske problemer, kom tilbake senere for å få tilgang til flere mønstre."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more patterns.":["Meld deg på <OptInModal>brukssporing<\/OptInModal> for å få tilgang til flere mønstre."],"Looks like we can't detect your network. Please double-check your internet connection and refresh the page.":["Det ser ut til at vi ikke finner nettverket ditt. Sjekk internettforbindelsen din og oppdater siden."],"Shuffle":["Bland"],"Services":["Tjenester"],"Welcome shoppers to your store with one of our introductory patterns.":["Ønsk kundene velkommen til butikken deres med et av våre introduksjonsmønstre."],"Intro":["Introduksjon"],"You can edit your content later in the Editor":["Du kan redigere innholdet senere i redigeringsverktøyet"],"Browse themes":["Bla gjennom temaer"],"Choose a professionally designed theme":["Velg et profesjonelt utformet tema"],"Use the store designer":["Bruk butikkdesigneren"],"Design your own theme":["Design ditt eget tema"],"Design or choose a new theme":["Design eller velg et nytt tema"],"Congratulations! You've successfully designed your store. Now you can go back to the Home screen to complete your store setup and start selling.":["Gratulerer! Du har fullført designet av butikken din. Nå kan du gå tilbake til startskjermen for å fullføre butikkoppsettet og begynne å selge."],"Go to Products":["Gå til Produkter"],"Start stocking your virtual shelves by adding or importing your products, or edit the sample products.":["Begynn å fylle opp de virtuelle hyllene dine ved å legge til eller importere produkter, eller redigere vareeksemplene."],"What's next?":["Hva blir det neste?"],"View store":["Se butikk"],"Congratulations! You've successfully designed your store. Take a look at your hard work before continuing to set up your store.":["Vi gratulerer! Du har designet butikken din på en vellykket måte. Ta en titt på det du har gjort før du fortsetter å konfigurere butikken."],"Select a footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the Editor later.":["Velg en sidebunn fra alternativene nedenfor. Sidebunnen inneholder nettstedets sekundære navigasjon og legges til på hver side. Du kan fortsette å tilpasse denne via redigeringsverktøyet senere."],"Create an engaging homepage by selecting one of our pre-designed layouts. You can continue customizing this page, including the content, later via the Editor.":["Lag en engasjerende hjemmeside ved å velge et av våre forhåndsutformede oppsett. Du kan fortsette å tilpasse denne siden, inkludert innholdet, senere via redigeringsverktøyet."],"Choose your homepage":["Velg din hjemmeside"],"Opt in":["Meld deg på"],"Want more font pairings?":["Vil du ha flere skriftkombinasjoner?"],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> to get access to more fonts.":["Oppgrader til den <WordPressLink>nyeste versjonen av WordPress<\/WordPressLink> for å få tilgang til flere skrifter."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more fonts.":["Meld deg på <OptInModal>sporing av bruk<\/OptInModal> for å få tilgang til flere skrifter."],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> and <OptInModal>opt in to usage tracking<\/OptInModal> to get access to more fonts.":["Oppgrader til den <WordPressLink>nyeste versjonen av WordPress<\/WordPressLink>, og <OptInModal>meld deg på brukssporing<\/OptInModal> for å få tilgang til flere skrifter."],"Add your products":["Legg til produktene dine"],"Oops! We encountered a problem while setting up the foundations. {{anchor}}Please try again{{\/anchor}} or start with a theme.":["Oops! Vi støtte på et problem mens vi satt opp grunnlaget. {{anchor}}Du kan prøve igjen{{\/anchor}}, eller start med et tema."],"Feel free to spill the beans here. All suggestions, feedback, or comments about the \"Design your own theme\" experience are welcome.":["Du er velkommen til å si hva du mener her. Alle forslag, tilbakemeldinger og kommentarer om \"Design ditt eget tema\"-opplevelsen er velkomne."],"I wanted to design my own theme.":["Jeg ønsket å designe mitt eget tema."],"What motivated you to choose the \"Design your own theme\" option?":["Hva motiverte deg til å velge alternativet \"Design ditt eget tema\"?"],"Choose your footer":["Velg deres sidebunn"],"Design your homepage":["Utform hjemsiden deres"],"Choose your header":["Velg deres sidetopp"],"Choose fonts":["Velg skrifttyper"],"Choose your color palette":["Velg deres fargepalett"],"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using AI.":["Opprett en butikk som gjenspeiler merkevaren og virksomheten deres. Velg ett av våre profesjonelt designede temaer å tilpasse, eller opprett deres eget ved hjelp av KI"],"Take a quick tour to discover what's possible.":["Ta en rask rundtur for å se hva som er mulig."],"But don't let that stop you! Start customizing the look and feel of your store by adding your logo and selecting your colors and layout. ":["Men ikke la det stoppe deg! Begynn å tilpasse butikkens utseende ved å legge til logoen din og velge farger og layout. "],"Start designing your store, including adding your logo, changing color schemes, and building your own layouts. Take a quick tour to discover what's possible.":["Begynn å utforme butikken din ved å legge til logoen din, endre fargevalg og velge oppsett. Ta en rask rundtur for å se hva som er mulig."],"Discover what's possible with the store designer":["Oppdag hva som er mulig med butikkdesigneren"],"Setting up the foundations":["Etablering av fundamentet"],"Our AI tool had a few issues generating your content.":["AI-verktøyet vårt hadde noen problemer med å generere innholdet ditt."],"Welcome to your store!":["Velkommen til butikken din!"],"Feel free to spill the beans here. All suggestions, feedback, or comments about the AI-generated store experience are welcome.":["Du er velkommen til å si hva du mener her. Alle forslag, tilbakemeldinger og kommentarer om den AI-genererte butikkopplevelsen er velkomne."],"Did you find anything confusing, irrelevant, or not useful?":["Fant du noe som var forvirrende, irrelevant eller lite nyttig?"],"Other.":["Andre."],"I didn't find a theme that matched my needs.":["Jeg fant ikke et tema som passet for mine behov."],"I didn't like any of the available themes.":["Jeg likte ingen av de tilgjengelige temaene."],"I wanted to see how AI could help me streamline the process.":["Jeg ville se hvordan AI kunne hjelpe meg med å effektivisere prosessen."],"What motivated you to choose the “Design with AI” option?":["Hva motiverte deg til å velge alternativet \"Design med AI\"?"],"On a scale of 1 = difficult to 5 = very easy, how would you rate the overall experience?":["På en skala fra 1 = vanskelig til 5 = svært enkelt, hvordan vil du vurdere totalopplevelsen?"],"Our goal is to make sure you have all the right tools to start customizing your store. We’d love to know if we hit our mark and how we can improve.":["Målet vårt er å sørge for at du har alle de riktige verktøyene for å tilpasse butikken din. Vi vil gjerne vite om vi har truffet blink og hvordan vi kan forbedre oss."],"Continue designing":["Fortsett å designe"],"Exit and lose changes":["Avslutte og miste endringer"],"You'll lose any changes you've made to your store's design and will start the process again.":["Du mister alle endringer du har gjort i butikkens design, og må starte prosessen på nytt."],"Are you sure you want to exit?":["Er du sikker på at du vil avslutte?"],"Generating content":["Generere innhold"],"Editor canvas":["Redaktørens lerret"],"Please try again":["Prøv på nytt"],"Oops! We encountered a problem while generating your store. <retryButton\/>":["Oops! Det oppstod et problem da vi genererte butikken din. <retryButton\/>"],"Active theme":["Aktivt tema"],"Back to Home":["Tilbake til Hjem"],"Go back to the Home screen to complete your store setup and start selling":["Gå tilbake til startskjermbildet for å fullføre butikkoppsettet og begynne å selge"],"Go to the Editor":["Gå til redaktøren"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Gå til redigeringsprogrammet for å endre bilder og tekst, legge til flere sider og gjøre ytterligere tilpasninger."],"Fine-tune your design":["Finjustere designet"],"Your store looks great!":["Butikken din ser flott ut!"],"Browse all themes":["Bla gjennom alle temaer"],"Or select a professionally designed theme to customize and make your own.":["Eller velg et profesjonelt designet tema som du kan tilpasse og lage ditt eget."],"Customize your store":["Tilpass butikken din"],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Tilpass butikkens stil og layout slik at den passer til varemerket ditt! Legg til logoen din, endre skrifttype og farger, og prøv ulike sidelayouter. Du kan redigere tekst og bilder senere via redigeringsprogrammet."],"Make your store your own":["Gjør butikken din til din egen"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Eventuelle endringer du gjør i layout og stil, vises her i sanntid - perfekt for å teste ulike utseender før du går live. Du kan også endre størrelsen på dette området for å sjekke hvordan butikken ser ut på mobil."],"View your changes in real time":["Se endringene dine i sanntid"],"Welcome to your AI-generated store!":["Velkommen til din AI-genererte butikk!"],"This is where you can start customizing the look and feel of your store, including adding your logo, and changing colors and layouts. Take a quick tour to discover what’s possible.":["Her kan du begynne å tilpasse butikkens utseende, blant annet ved å legge til logoen din og endre farger og layout. Ta en rask rundtur for å se hva som er mulig."],"Take a tour":["Ta en omvisning"],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Bruk venstre og høyre piltast for å endre størrelsen på lerretet. Hold nede shift for å endre størrelsen i større trinn."],"Saving failed.":["Lagring mislyktes."],"Logo":["Logo"],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Sørg for at butikken gjenspeiler merkevaren ved å legge til logoen deres. Det beste resultatet får du ved å laste opp en SVG- eller PNG-fil som er minst 300 piksler bred."],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Nettstedsikoner er det du ser i nettleserfaner, bokmerkelinjer og i WordPress-mobilappene."],"Use as site icon":["Brukes som nettstedsikon"],"Link logo to homepage":["Lenke logoen til hjemmesiden"],"Image width":["Bildebredde"],"Select a new footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the Editor.":["Velg en ny bunntekst blant alternativene nedenfor. Bunnteksten inneholder nettstedets sekundærnavigasjon og legges til på hver side. Du kan fortsette å tilpasse denne via redigeringsverktøyet."],"Based on the most successful stores in your industry and location, our AI tool has recommended this template for your business. Prefer a different layout? Choose from the templates below now, or later via the Editor.":["Basert på de mest vellykkede butikkene i din bransje og på ditt sted har vårt KI-verktøy anbefalt denne malen for din bedrift. Foretrekker du et annen oppsett? Velg blant malene nedenfor nå, eller senere via redigeringsvertøyet."],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the Editor.":["Velg en ny sidetopp blant alternativene nedenfor. Sidetoppen inneholder nettstedets navigasjon og vil bli lagt til på alle sider. Du kan fortsette å tilpasse dette via redigeringsvertøyet."],"Change your font":["Endre skrifttype"],"or create your own":["eller opprett din egen"],"Change your footer":["Endre bunnteksten"],"Change your homepage":["Endre hjemmesiden din"],"Change your header":["Endre toppteksten"],"Change fonts":["Endre skrifttyper"],"Change the color palette":["Endre fargepaletten"],"Add your logo":["Legg til din logo"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the Editor later.":["Bruk våre stil- og oppsettsverktøy til å tilpasse butikkens utforming. Innhold og bilder kan legges til eller endres senere via redigeringsverktøyet."],"Let's get creative":["La oss være kreative"],"Which writing style do you prefer?":["Hvilken skrivestil foretrekker du?"],"Direct yet respectful, serious and professional.":["Direkte, men respektfull, seriøs og profesjonell."],"Formal":["Formell"],"Impartial tone with casual expressions without slang.":["Saklig tone med uformelle uttrykk og uten slang."],"Relaxed and friendly, like a conversation with a friend.":["Avslappet og vennlig, som en samtale med en venn."],"Informal":["Uformell"],"How would you like your store to look?":["Hvordan vil du at butikken din skal se ut?"],"Vibrant with eye-catching colors and visuals.":["Levende med iøynefallende farger og bilder."],"Bold":["Fet"],"Elegant and timeless with a nostalgic touch.":["Elegant og tidløs med et nostalgisk preg."],"Classic":["Klassisk"],"Clean lines, neutral colors, sleek and modern look.":["Rene linjer, nøytrale farger, elegant og moderne."],"Contemporary":["Moderne"],"Who your target audience is":["Hvem målgruppen din er"],"What makes your business unique":["Hva som gjør virksomheten din unik"],"How many products you plan on displaying":["Hvor mange produkter du planlegger å vise frem"],"What you want to sell":["Hva du ønsker å selge"],"Try to include:":["Prøv å inkludere:"],"The more detail you provide, the better job our AI can do!":["Jo flere detaljer du oppgir, desto bedre jobb kan AI-en vår gjøre!"],"Tell us a bit more about your business":["Fortell oss litt mer om virksomheten din"],"Applying the finishing touches":["Legge siste hånd på verket"],"Assembling your AI-optimized store":["Sette sammen din AI-optimaliserte butikk"],"Designing the best look for your business":["Designe det beste utseendet for virksomheten din"],"Comparing the top performing stores":["Sammenligning av butikkene med best resultater"],"Analyzing your responses":["Analysere svarene dine"],"Opening the doors":["Åpne dørene"],"Drag to resize":["Dra for å endre størrelse"],"Turning on the lights":["Slå på lysene"],"Thanks for the feedback. We'll put it to good use!":["Takk for tilbakemeldingen. Vi skal bruke det godt!"],"Replace":["Erstatt"],"Continue setting up your store":["Fortsett å sette opp butikken din"],"Options":["Valg"],"Send":["Send"],"Neutral":["Nøytral"],"Back":["TIlbake"],"Navigation":["Navigasjon"],"Style":["Stil"],"Paid":["Betalt"],"Share feedback":["Del tilbakemelding"],"Skip":["Hopp over"],"About":["Om"],"Layout":["Utforming"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Forrige"],"Close":["Lukk"],"Continue":["Fortsette"],"Cancel":["Avbryt"],"Default":["Standard"],"Reviews":["Omtaler"],"Delete":["Slett"],"Settings":["Innstillinger"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}