{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"The minimum amount that can be processed is %1$s %2$s.":[""],"The payment amount is too small to be processed.":[""],"There has been an error capturing the payment for order #%s.":["Det oppsto en feil ved mottak av betalingen for bestillingsnr. %s."],"Unable to process the payment. Please try again later.":["Kan ikke behandle betalingen. Prøv på nytt senere."],"An unexpected error occurred. Please try again later.":["En uventet feil fant sted. Vennligst prøv igjen senere."],"The payment cancellation failed to complete.":["Betalingskanselleringen kunne ikke fullføres."],"The payment capture failed to complete.":["Betalingsmottaket kunne ikke fullføres."],"This payment cannot be processed in its current state.":["Denne betalingen kan ikke behandles i gjeldende tilstand."],"The payment cannot be processed due to a mismatch with order details.":["Betalingen kan ikke behandles på grunn av uoverensstemmelse med bestillingsdetaljene."],"Payment cannot be processed for partially or fully refunded orders.":["Betaling kan ikke behandles for delvis eller fullstendig refunderte bestillinger."],"The order could not be found.":["Bestillingen ble ikke funnet."],"There has been an error canceling the payment for order #%s.":["Det oppsto en feil ved kansellering av betalingen for bestillingsnr. %s."],"Error retrieving payment activity data.":["Feil ved henting av betalingsaktivitetsdata."],"There has been an error refunding the payment #%s. Please try again later.":["Det oppsto en feil ved refundering av betalingsnr. %s. Prøv på nytt senere."],"Refunded payment #%s.":["Refundert betaling nr. %s."],"Error retrieving file.":["Feil ved henting av filen."],"Error starting the Stripe Billing migration.":["Feil ved start av overføring av Stripe-fakturering."],"The cardholder claims this is an unauthorized transaction.":["Kortinnehaveren hevder at dette er en uautorisert transaksjon."],"The cardholder claims this is a duplicate transaction.":["Kortinnehaveren hevder at dette er en duplikattransaksjon."],"The cardholder claims a credit was not processed.":["Kortinnehaveren hevder at en kreditering ikke ble utført."],"The cardholder claims a subscription was canceled.":["Kortinnehaveren hevder at et abonnement ble kansellert."],"The cardholder claims the product was unacceptable.":["Kortinnehaveren hevder at produktet var uakseptabelt."],"The cardholder claims the product was not received.":["Kortinnehaveren hevder at produktet ikke ble mottatt."],"Disputes match <select \/> filters":["Tvister samsvarer med {{select \/}} filtre"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>Status<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Dato<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kundens abonnement ble sagt opp, og\/eller at kunden ikke fulgte oppsigelsesreglene dine, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger hos deg, forretningsvirksomheten."],"Transaction unauthorized":["Transaksjonen er ikke godkjent"],"Error retrieving on review transactions.":["Feil ved henting av gjennomgangstransaksjoner."],"Payment for order #%s canceled successfully.":["Betalingen for ordrenr. %s ble kansellert."],"Error retrieving uncaptured transactions.":["Feil ved henting av uoppfangede transaksjoner."],"Error retrieving authorization.":["Feil ved henting av autorisasjon."],"Payment for order #%s captured successfully.":["Betalingen for ordre #%s ble registrert."],"Error retrieving transactions.":["Feil ved henting av transaksjoner."],"Error retrieving transaction.":["Feil ved henting av transaksjonen."],"Error retrieving documents.":["Feil ved henting av dokumenter."],"Error retrieving the active loan summary.":["Feil ved henting av det aktive lånesammendraget."],"Select a dispute date":["Velg en tvistedato"],"Select a dispute date filter match":["Velg et filter for tvistedato"],"Remove dispute date filter":["Fjern filteret for tvistedato"],"Disputed on date":["Bestridelsesdato"],"Disputes match {{select \/}} filters":["Tvister samsvarer med {{select \/}} filtre"],"All disputes":["Alle tvister"],"Dispute currency":["Tvist valuta"],"Select a dispute status":["Velg en tviststatus"],"Select a dispute status filter match":["Velg et filter for tvistestatus"],"Remove dispute status filter":["Fjern filteret for tvistestatus"],"Error retrieving the summary of disputes.":["Feil ved henting av tvistesammendraget."],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}"],"Error retrieving all payouts' overviews.":["Feil ved henting av alle utbetalingsoversikter."],"Error retrieving settings.":["Feil ved henting av innstillinger."],"Error saving settings.":["Feil ved lagring av innstillinger."],"Settings saved.":["Instillinger lagret."],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Dato{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Avanserte filtre"],"Show":["Vis"],"All currencies":["Alle valutaer"],"Between":["Mellom"],"After":["Etter"],"Before":["Før"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Hvis det har vært to eller flere separate betalinger, bør du ta kontakt med kunden din. Hvis du forstår hva klagen deres går ut på, er det en mulighet for deg å forklare misforståelsen eller rette den opp. Hvis du klarer å løse problemet med kunden din, kan du be om at de trekker tvisten."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Hvis de ikke ble lastet inn, samler du inn all informasjon som dokumenterer at hver betaling ble gjort separat, for eksempel kopier av kvitteringer. Hvis kvitteringene ikke inkluderer varene som er kjøpt, må du sørge for å inkludere en spesifisert liste. Hver kvittering skal tydelig indikere at betalingene er for separate kjøp av varer eller tjenester. Hvis du har vært i stand til å komme i kontakt med kunden, bør du sørge for å ta opp eventuelle bekymringer de hadde i bevisene dine."],"Determine if your customer was incorrectly charged multiple times.":["Finn ut om kunden ble feil belastet flere ganger."],"Demonstrate that each payment was for a separate product or service.":["Vis at hver betaling var for et separat produkt eller tjeneste."],"The customer claims they were charged multiple times for the same product or service.":["Kunden hevder at de ble belastet flere ganger for samme produkt eller tjeneste."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis det var dupliserte betalinger, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Duplicate":["Dupliser"],"Debit not authorized":["Debet er ikke autorisert"],"Customer initiated":["Igangsatt av kunde"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Selv om kortinnehaveren godtar å trekke tvisten, bør du sende inn bevis for tvisten ved å bruke skjemaene på neste skjermbilde. I tillegg til følgende bevis bør innsendingen din inneholde korrespondanse med kortinnehaveren som sier at de vil trekke tvisten og en skriftlig erklæring fra kortutstederen som bekrefter at tvisten er trukket tilbake."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Du bør først ta kontakt med kunden din. Hvis du forstår hva klagen deres går ut på, er det en mulighet for deg å forklare misforståelsen eller rette den opp. Hvis du klarer å løse problemet med kunden din, kan du be om at de trekker tvisten."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Vis på andre måter at du har gitt refusjon til kunden din, eller at kunden din ikke har rett til refusjon. Du kan ikke utstede en refusjon mens en betaling bestrides. Hvis du mener at kunden din hadde krav på refusjon som du ikke har gitt, kan du godta tvisten."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Det kan være mer effektivt – og gi en bedre kundeopplevelse – å akseptere en utilsiktet tvist og belaste kunden på nytt, hvis det er aktuelt. Selv når en tvist trekkes tilbake, tar det vanligvis omtrent 75 dager før den er ferdigbehandlet. Husk at det ikke spiller noen rolle for kortnettverkene om du vinner eller taper en tvist; det som betyr noe er hvor mange tvister en bedrift mottar, uavhengig av hvor mange tvister som blir vunnet."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Kunden hevder at det kjøpte produktet ble returnert, eller at transaksjonen på annen måte ble kansellert; men du har ennå ikke gitt refusjon eller kreditt."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Prøv først å komme i kontakt med kunden din. Noen ganger glemmer folk utførte betalinger eller gjenkjenner ikke måten de vises på kortutskriften. Hvis dette er tilfelle, ber du dem kontakte kortutstederen og gi beskjed om at de ikke lenger bestrider transaksjonen. Selv om kunden godtar å trekke tvisten, må du fortsatt sende inn passende bevis. Å simpelthen si at kunden din kommer til å trekke tilbake tvisten, er ikke tilstrekkelig bevis."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Få kunden til å trekke tilbake tvisten ved å hjelpe dem med å identifisere betalingen. Ellers bør tvisten bestrides med behørig bevis som viser at kjøpet faktisk skjedde. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Kunden gjenkjenner ikke betalingen som vises på kortutskriften."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Hvis du mener at disputten er ugyldig, kan du bestride den ved å sende inn behørig bevis med responsskjemaet på neste skjerm."],"Unrecognized":["Ikke gjenkjent"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Ellers kan skjemaene på den neste skjermen brukes til å sende inn bevis på at abonnementet fortsatt var aktivt, og at kunden var klar over, men ikke fulgte, oppsigelsesprosedyren din."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Selv om kunden godtar å trekke tvisten, må du fortsatt sende inn passende bevis via skjemaene i neste skjermbilde. Å simpelthen si at kunden din kommer til å trekke tilbake tvisten, er ikke tilstrekkelig bevis."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Ta først kontakt med kunden din. Hvis du forstår hva de mener har skjedd, er det en mulighet for deg å forklare misforståelsen eller rette den opp. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Bevis at abonnementet fortsatt var aktivt, og at kunden var klar over, men ikke fulgte, oppsigelsesprosedyren din."],"The customer claims that you continued to charge them after a subscription was canceled.":["Kunden hevder at du fortsatte å belaste etter at abonnementet ble sagt opp."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis kunden din ikke ble refundert korrekt, vil du måtte akseptere tvisten eller løse problemet med kunden din. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Subscription canceled":["Abonnement sagt opp"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Hvis kunden trekker tvisten, bør du likevel sende inn bevis ved å bruke skjemaene på neste skjermbilde. Lever med et brev eller e-post fra kortholderen som viser at de ikke lenger er bestridte."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Hvis kunden din ikke forsøkte å returnere produktet, sa opp tjenesten, eller hvis du leverte et produkt eller en tjeneste som erstatning, må du oppgi dette også."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["For produkter som har blitt reparert eller byttet ut, må du oppgi bevis på at kortholderen samtykket i reparasjon eller ombytte, at det har blitt mottatt av kunden, og at reparasjonen eller ombyttet ikke har blitt bestridet."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Hvis kunden ikke har returnert produktet eller avbrutt tjenesten, må du oppgi spesifikk informasjon om det. Du bør dobbelsjekke innkommende sendingslogger for å verifisere at du ikke har mottatt en retur før du svarer. Hvis du har behandlet en kreditt eller reversering for denne transaksjoner, må du levere bevis for dette, inkludert beløpet og behandlingsdato."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Hvis produktet eller tjenesten er som beskrevet, må du oppgi spesifikk informasjon (faktura, kontrakt osv.) for å motsi kortholderens påstander. Tvister om kvalitet er der kunden ikke er fornøyd med tilstanden til varene eller tjenestene kunden har mottatt (f.eks. en bilreparasjon eller kvaliteten til et hotellrom). Det kan være tilfeller der du vil måtte be om en vurdering fra en tredjepart for å hjelpe deg med å forklare kravet mot kortholderen. Gi så mye spesifikk informasjon og dokumentasjon som mulig for å tilbakevise kortinnehaverens krav. Det anbefales at du tar opp hvert argument som kortinnehaveren har oppgitt."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Vis at produktet eller tjenesten ble levert som beskrevet på kjøpstidspunktet."],"The product or service was received but was defective, damaged, or not as described.":["Produktet eller tjenesten ble mottatt, men det var defekter\/skader eller de var ikke som beskrevet."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kunden mottok produktet eller tjenesten som beskrevet, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Product unacceptable":["Produktet er ikke akseptabelt"],"Credit not processed":["Kreditten ble ikke behandlet"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Ta først kontakt med kunden din. Å forstå hvorfor kunden sendte inn tvisten, vil være viktig for å bidra til at kunden din får produktet og vil gi deg viktig informasjon for å forhindre at dette skjer med andre."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Bevis at kunden mottok et fysisk produkt eller en offline-tjeneste, eller brukte et digitalt produkt eller en nettjeneste. Dette må ha skjedd før datoen da tvisten ble startet."],"The customer claims they did not receive the products or services purchased.":["Kunden hevder å ikke ha mottatt produktene eller tjenestene som ble kjøpt."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kunden mottok produktet eller tjenesten, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Product not received":["Produktet ble ikke mottatt"],"Insufficient funds":["Utilstrekkelige midler"],"Check returned":["Sjekken er returnert"],"Incorrect account details":["Feil kontodetaljer"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Dette er en ukategorisert disputt, så du må kontakte kunden for å få flere opplysninger om hvorfor betalingen ble bestridt."],"General":["Generellt"],"Bank cannot process":["Banken kan ikke behandle det"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Prøv å komme i kontakt med kunden din. Noen ganger glemmer folk utførte betalinger eller gjenkjenner ikke måten de vises på kortutskriften. Hvis dette er tilfelle, ber du dem kontakte kortutstederen og gi beskjed om at de ikke lenger bestrider transaksjonen."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Oppgi tilstrekkelige betalings- og ordresdetaljer slik at en legitim kunde gjenkjenner det, eller som beviser overfor kortutstederen at kortinnehaveren godkjente transaksjonen."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Dette er den vanligste årsaken til en tvist, og skjer når en kortinnehaver hevder at de ikke autoriserte betalingen. Dette kan skje hvis kortet er mistet eller stjålet, og brukt til å foreta en uautorisert transaksjon. Det kan også skje hvis kortinnehaveren ikke gjenkjenner betalingen slik den vises på kontoutskriften fra kortutstederen."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Hvis du tror at betalingen faktisk ble utført med et stjålet kredittkort, må du godta tvisten. Kredittkortnettverkene legger ansvar for å akseptere uautoriserte transaksjoner hos deg, forretningsvirksomheten."],"Status":["Status"],"Error retrieving disputes.":["Feil ved henting av tvister."],"Error retrieving dispute.":["Feil ved henting av tvisten."],"There has been an error accepting the dispute. Please try again later.":["Det har oppstått en feil ved godkjennelse av tvisten. Prøv på nytt senere."],"You have accepted the dispute.":["Du har godtatt tvisten."],"You have accepted the dispute for order #%s.":["Du har godtatt tvisten for ordrenr. %s."],"Error retrieving payout.":["Feil ved henting av utbetaling."],"Error retrieving payouts.":["Feil ved henting av utbetalinger."],"Error creating instant payout.":["Feil ved oppretting av øyeblikkelig utbetaling."],"View details":["Vis detaljer"],"Instant payout for %s in transit.":["Øyeblikkelig utbetaling for %s er under overføring."],"Lost":["Tapt"],"Won":["Vunnet"],"Charge refunded":["Beløpet er refundert"],"Under review":["Under gjennomgang"],"Needs response":["Trenger respons"],"Inquiry: Closed":["Forespørsel: Stengt"],"Inquiry: Under review":["Forespørsel: Under vurdering"],"Inquiry: Needs response":["Forespørsel: Trenger svar"]}}}