{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"For example, we’ve added the “Free shipping” method for shoppers in your country. You can edit, add to, or remove shipping methods by selecting Edit or Delete.":["Vi har for eksempel lagt til alternativet «Gratis frakt» for kunder i landet ditt. Du kan redigere, legge til eller fjerne fraktmåter ved å velge «Rediger» eller «Slett»."],"Add one or more shipping methods you’d like to offer to shoppers in your zones.":["Legg til én eller flere fraktmåter som skal tilbys kundene i sonene deres."],"We’ve added some shipping zones to get you started — you can manage them by selecting Edit or Delete.":["Vi har lagt til noen fraktsoner for å hjelpe deg i gang, du kan administrere dem ved å velge «Rediger» eller «Slett»."],"Specify the areas you’d like to ship to! Give each zone a name, then list the regions you’d like to include. Your regions can be as specific as a zip code or as broad as a country. Shoppers will only see the methods available in their region.":["Angi hvilke områder du ønsker å sende til. Gi hver sone et navn, oppgi deretter regionene som ønskes inkludert. Regionene kan være så spesifikke som et postnummer, eller så omfattende som et land. Kundene vil bare se måtene som er tilgjengelige i deres region."],"There was a problem marking the shipping tour as completed.":["Det oppstod et problem med å markere fraktturen som fullført."],"If you’d like to speed up your process and print your shipping label straight from your Woo dashboard, WooCommerce Shipping may be for you! ":["Hvis du vil gjøre prosessen raskere og skrive ut fraktetiketten direkte fra Woo-dashbordet, kan WooCommerce Shipping være noe for deg! "],"Print USPS and DHL labels straight from your Woo dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["Skriv ut USPS- og DHL-etiketter direkte fra Woo-dashbordet og spar penger på frakt takket være rabatterte priser. Du kan administrere WooCommerce Shipping i denne delen."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi anbefaler at du legger til en av følgende fraktutvidelser i butikken din. Utvidelsen vil bli installert og aktivert for deg når du klikker på \"Kom i gang\"."],"Recommended shipping solutions":["Anbefalte fraktløsninger"],"🎉 WooCommerce Shipping is installed!":["🎉 WooCommerce Shipping er installert!"],"Finish the setup by connecting your store to WordPress.com.":["Fullfør oppsettet ved å koble butikken din til WordPress.com."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Skriv ut rabatterte USPS- og DHL-etiketter rett fra WooCommerce-dashbordet og spar på frakt."],"See more options":["Se flere alternativer"],"WooCommerce Shipping":["WooCommerce Shipping"],"Hide this":["Skjul dette"],"(opens in a new tab)":["(åpnes i en ny fane)"],"Get started":["Kom i gang"],"Task List Options":["Valg for oppgaveliste"],"Recommended":["Anbefalt"],"Activate":["Aktiver"],"Shipping zones":["Fraktsoner"],"Shipping methods":["Fraktmåter"],"Learn more":["Les mer"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}