{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"All of your Woo Marketplace purchases can be found here, or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! You're now ready to power up your store.":["Alle Woo Marketplace-kjøpene dine finner du her eller på WooCommerce.com.<br\/><br\/>Alle kjøp er dekket av vår <a1>30-dagers pengene-tilbake-garanti<\/a1>, og inkluderer <a2>support via e-post og live chat<\/a2>.<br\/><br\/>Det var det! Nå er du klar til å starte opp butikken din."],"Scroll down to see all of the relevant extensions and solutions.<br\/><br\/>Click on any solution to learn more about its features, any installation requirements, and available documentation.":["Bla nedover for å se alle relevante utvidelser og løsninger.<br\/><br\/>Trykk på en løsning for å finne ut mer om funksjonene, eventuelle installasjonskrav og tilgjengelig dokumentasjon."],"Learn more about each product":["Les mer om hvert enkelt produkt"],"Or if you're not sure exactly what you need, you can browse all available extensions by category.":["Hvis du ikke er sikker på hva du trenger, kan du bla gjennom alle tilgjengelige utvidelser etter kategori."],"Power up your store by adding extra functionality with extensions or integrate your store with other software and services.<br\/><br\/>Here you'll find hundreds of trusted solutions for your store — all reviewed and approved by the Woo team.<br\/><br\/>You can also browse the Woo Marketplace at WooCommerce.com.":["Styrk butikken din ved å legge til ekstra funksjonalitet med utvidelser, eller integrer butikken med annen programvare og tjenester.<br\/><br\/>Her finner du hundrevis av pålitelige løsninger for butikken din - alle gjennomgått og godkjent av Woo-teamet.<br\/><br\/>Du kan også bla gjennom Woo Marketplace på WooCommerce.com."],"Use the search box to find specific extensions or solutions.":["Bruk søkefeltet for å finne spesifikke utvidelser eller løsninger."],"email and live chat support":["e-post og live chat-støtte"],"Contact support":["Kontakt brukerstøtte"],"30-day money-back guarantee":["30-dagers pengene-tilbake-garanti"],"Refund policy":["Angrerett"],"Manage your purchases":["Administrer kjøpene dine"],"Browse for new ideas":["Se etter nye ideer"],"Find exactly what you need":["Finn akkurat det du trenger"],"Welcome to the WooCommerce Marketplace":["Velkommen til WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}