{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Please tell us to what extent you agree or disagree with the statements above.":["Fortell oss i hvilken grad du er enig eller uenig i påstandene ovenfor."],"The product import screen's functionality meets my needs":["Funksjonaliteten i skjermbildet for produktimport oppfyller mine behov"],"The product import screen is easy to use":["Skjermbildet for produktimport er enkelt å bruke"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi la merke til at du begynte å importere produkter og deretter dro. Hvordan var det? Din tilbakemelding vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg."],"How's your experience with importing products?":["Hvordan er din erfaring med import av produkter?"],"How is your experience with importing products?":["Hvordan er din erfaring med import av produkter?"],"The order details screen's functionality meets my needs":["Funksjonaliteten i ordreredigeringen oppfyller mine behov"],"The order editing screen is easy to use":["Ordreredigeringssiden er enkel å bruke"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi la merke til at du begynte å redigere en ordre, og så forlot den. Hvordan gikk det? Tilbakemeldingene dine vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg."],"How's your experience with orders?":["Hvordan er din erfaring med ordrer?"],"How easy or difficult was it to update this order?":["Hvor lett eller vanskelig var det å oppdatere denne ordren?"],"Optional, but much apprecated. We love reading your feedback!":["Valgfritt, men satt stor pris på. Vi elsker å lese tilbakemeldingene dine!"],"How is that screen useful to you? What features would you add or change?":["Hvordan er den skjermen nyttig for deg? Hvilke funksjoner vil du legge til eller endre?"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Tilbakemeldingen din vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg. Fortell oss i hvilken grad du er enig eller uenig i påstandene nedenfor."],"Strongly Agree":["Helt enig"],"Agree":["Enig"],"Disagree":["Uenig"],"Strongly disagree":["Sterkt uenig"],"Thanks for the feedback. We'll put it to good use!":["Takk for tilbakemeldingen. Vi skal bruke det godt!"],"The filters' functionality meets my needs.":["Filtrenes funksjonalitet oppfyller mine behov."],"The filters in the analytics screen are easy to use.":["Filtrene i analyseskjermen er enkle å bruke."],"The settings screen's functionality meets my needs":["Innstillingsskjermens funksjonalitet oppfyller mine behov"],"The settings screen is easy to use":["Innstillingsskjermen er enkel å bruke"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi la merke til at du begynte å endre butikkinnstillingene, og deretter dro. Hvordan var det? Tilbakemeldingen din vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg."],"How’s your experience with settings?":["Hvordan er din erfaring med innstillinger?"],"Did you find the right setting?":["Fant du riktig innstilling?"],"The product creation screen's functionality meets my needs":["Produktopprettingsskjermens funksjonalitet oppfyller mine behov"],"The product creation screen is easy to use":["Produktopprettingsskjermen er enkel å bruke"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi la merke til at du begynte å lage et produkt, og deretter dro. Hvordan var det? Tilbakemeldingen din vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg."],"How is your experience with creating products?":["Hvordan er din erfaring med å lage produkter?"],"The product editing screen's functionality meets my needs":["Produktredigeringsskjermens funksjonalitet oppfyller mine behov"],"The product editing screen is easy to use":["Produktredigeringsskjermen er enkel å bruke"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi la merke til at du begynte å redigere et produkt, og deretter dro. Hvordan var det? Tilbakemeldingen din vil bidra til å skape en bedre opplevelse for tusenvis av selgere som deg."],"How's your experience with editing products?":["Hvordan er din erfaring med redigering av produkter?"],"How is your experience with editing products?":["Hvordan er din erfaring med redigering av produkter?"],"The search's functionality meets my needs.":["Søkets funksjonalitet oppfyller mine behov."],"The search feature in WooCommerce is easy to use.":["Søkefunksjonen i WooCommerce er enkel å bruke."],"Very good":["Veldig bra"],"Difficult":["Vanskelig"],"How easy was it to use search?":["Hvor enkelt var det å bruke søk?"],"Your feedback will go to the WooCommerce development team":["Tilbakemeldingen din sendes til WooCommerce-utviklingsteamet"],"Please share your feedback":["Del din tilbakemelding"],"Neutral":["Nøytral"],"Very difficult":["Svært vanskelig"],"How easy was it to filter your store analytics?":["Hvor enkelt var det å filtrere butikkanalysene dine?"],"Pencil icon":["Blyant-ikon"],"Thank you for your feedback!":["Takk for din tilbakemelding!"],"Give feedback":["Gi tilbakemelding"],"Share":["Del"],"Good":["Bra"],"Cancel":["Avbryt"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}