{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["En forklaring på hvordan og når kunden ble vist\/gitt dine refusjonsvilkår før handelen."],"Refund policy disclosure":["Overlevering av refusjonsvilkår"],"Your refund policy, as shown or provided to the customer.":["Refusjonsvilkårene, som vist\/gitt til kunden."],"Refund policy":["Refusjonspolicy"],"Refund policy info":["Informasjon om refusjonspolicy"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["All kommunikasjon med kunden som du føler er relevant for saken din (f.eks. e-poster som beviser at de mottok produktet eller tjenesten, eller demonstrerer deres bruk av eller tilfredshet med produktet eller tjenesten)."],"Customer communication":["Kundekommunikasjon"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Eventuell kvittering eller melding sendt til kunden som varsler om gebyret. Dette feltet fylles automatisk ut med en Stripe-generert e-postkvittering hvis en slik kvittering ble sendt."],"Receipt":["Kvittering"],"Customer IP address":["Kundens IP-adresse"],"Customer billing address":["Kundens fakturaadresse"],"A relevant document or contract showing the customer's signature (if available).":["Et relevant dokument eller kontrakt som viser kundens signatur (hvis tilgjengelig)."],"Customer signature":["Kundens signatur"],"Additional document":["Ekstra dokumenter"],"Additional details":["Andre detaljer"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Gi eventuelle ekstra bevis eller uttalelser du vil at banken skal se, enten som tekst eller ved å laste opp et dokument."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Dokumentasjon som viser at en tjeneste ble levert til kortinnehaveren. Dette kan inkludere en kopi av en signert kontrakt, arbeidsordre eller annen form for skriftlig avtale."],"Customer email":["Kundens e-postadresse"],"Proof of service":["Bevis på tjenesten"],"The date on which the cardholder received or began receiving the purchased service.":["Datoen da kortholderen mottok eller begynte å motta tjenesten som er kjøpt."],"Service date":["Tjenestedato"],"Service details":["Tjenestedetaljer"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Eventuelle server- eller aktivitetslogger som beviser at kortholderen brukte eller lastet ned det digitale produktet som ble kjøpt. Denne informasjonen skal inkludere IP-adresser, tilhørende tidsstempler og eventuelle detaljer om registrert aktivitet."],"Download and activity logs":["Nedlastings- og aktivitetslogger"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Bevis på at samme enhet og kort som ble brukt i den bestridte betalingen ble brukt i en tidligere betaling som ikke ble bestridet."],"Customer name":["Kundenavn"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Bevis på at nettstedet eller appen din ble åpnet av kortinnehaveren for kjøp eller tjenester på eller etter transaksjonsdatoen"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Bevis på at kunden logget på kontoen sin for bedriften din før transaksjonsdatoen"],"• Customer name and email address linked to their customer profile":["• Kundens navn og e-postadresse knyttet til kundeprofilen deres"],"• Device ID and name of the device":["• Enhetens ID og navn"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Kundens IP-adresse og enhetens geografiske plassering på kjøpstidspunktet"],"Provide at least two of the following pieces of information:":["Oppgi minst to av følgende opplysninger:"],"A justification for why the customer's subscription was not canceled.":["En forklaring på hvorfor kundens abonnement ikke ble sagt opp."],"Cancellation rebuttal":["Innsigelser på oppsigelse"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["En forklaring på hvordan og når kunden ble vist dine oppsigelsesvilkår før handelen."],"Cancellation policy disclosure":["Overlevering av oppsigelsesvilkår"],"Your subscription cancellation policy, as shown to the customer.":["Vilkår for oppsigelse av abonnement som vist kunden."],"Cancellation policy":["Oppsigelsesvilkår"],"Cancellation policy info":["Informasjon om oppsigelsesvilkår"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["En beskrivelse av produktet eller tjenesten, samt eventuelle relevante detaljer om hvordan dette ble presentert for kunden på kjøpstidspunktet."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["Adressen som et fysisk produkt ble sendt til. Leveringsadressen må matche en faktureringsadresse verifisert med AVS. (En signatur er ikke påkrevd som bevis på levering)."],"Shipping address":["Leveringsadresse"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["Datoen da et fysisk produkt begynte reisen til leveringsadressen. Denne datoen bør være før datoen for tvisten."],"Product description":["Produktbeskrivelse"],"Date of shipment":["Dato for forsendelse"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Gi dokumentasjon som bevis på at et produkt ble sendt til kortinnehaveren på samme adresse som kortinnehaveren oppga til deg. Dette kan inkludere en kopi av forsendelseskvitteringen eller pakkseddelen, og vise den fullstendige leveringsadressen til kortinnehaveren, hvis mulig."],"Proof of shipping":["Forsendelsesbevis"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Sporingsnummeret (hvis tilgjengelig) for et fysisk produkt, hentet fra leveringstjenesten. Hvis flere sporingsnumre ble generert for dette kjøpet, må du skille dem med kommaer. Når vi samler bevisene dine i ett enkelt dokument, vil disse sporingsnumrene utvides til å inkludere detaljert leveringsinformasjon fra transportøren."],"Tracking number":["Sporingsnummer"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["Leveringstjenesten som sendte et fysisk produkt, for eksempel Fedex, UPS, USPS, etc. Hvis flere operatører ble brukt til dette kjøpet, må du skille dem med kommaer."],"Shipping carrier":["Frakttransportør"],"Shipping information":["Fraktinformasjon"],"A copy of a service agreement or documentation for the disputed payment.":["En kopi av en tjenesteavtale eller dokumentasjon for den bestridte betalingen."],"Service documentation":["Servicedokumentasjon"],"A shipping label or receipt for the disputed payment.":["En pakkseddel eller kvittering for den bestridte betalingen."],"Shipping documentation":["Fraktdokumentasjon"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Last opp dokumentasjon for den tidligere betalingen som kan identifisere den unikt, for eksempel en separat kvittering. Dette dokumentet skal matche et lignende dokument fra den omstridte betalingen som beviser at de to er separate. Dette bør også inkludere en egen fraktetikett eller kvittering for den andre betalingen. Hvis flere produkter ble sendt sammen, må en pakkliste som viser hvert kjøp oppgis."],"Duplicate charge documentation":["Duplikat belastningsdokumentasjon"],"Provide general evidence about the customer and the order.":["Gi generelle bevis om kunden og ordren."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["En forklaring av forskjellen mellom den bestridte betalingen og den forrige som ser ut til å være et duplikat."],"General evidence":["Generelle bevis"],"Explanation of duplicate charge":["Forklaring av duplikatbelastning"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["Belastnings-ID for den forrige betalingen som ser ut til å være et duplikat av betalingen som er bestridt."],"Duplicate charge ID":["Duplikat belastnings-ID"],"Duplicate charge info":["Duplisert belastningsinformasjon"],"Your explanation for why the customer is not entitled to a refund.":["Forklaring på hvorfor kunden ikke er berettiget en refusjon."],"Refund refusal explanation":["Refusjonsnekt forklaring"]}}}