{"translation-revision-date":"2025-02-19 19:11:40+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Add your full product description here. Describe your product in detail.":["Legg til en fullstendig produktbeskrivelse her. Beskriv produktet ditt i detalj."],"Keep editing":["Fortsett å redigere"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Bra jobba! Nå kan du publisere produktet ditt i butikken din ved å trykke på \"Publiser\"-knappen eller fortsett å redigere det."],"Publish your product 🎉":["Publiser produktet ditt 🎉"],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Legg til produktkategoriene dine her. Tildel kategorier til produktene dine for å gjøre dem enklere å bla gjennom og finne i butikken din."],"Add your product categories":["Legg til produktkategoriene dine"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Legg til deres produktstikkord her. Stikkord er en måte å merke produktene deres på, for å gjøre dem enklere å finne for kunder. Hvis du for eksempel selger klær og har mange kattetrykk, kan du lage et stikkord for «katt»."],"Add your product tags":["Legg til produktstikkord"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Last opp et bilde til produktet ditt her. Ideelt sett en JPEG eller PNG som er omtrent 600 px bred eller større. Dette bildet vises i butikkens katalog."],"Add your product image":["Legg til produktbildet ditt"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Fyll inn et kort sammendrag for produktet her. Dette vil vises på produktsiden rett under produktnavnet."],"Add your short product description":["Legg til en kort produktbeskrivelse"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Bruk fanene til å bytte mellom seksjoner og legge inn produktdetaljer. Start med å legge til produktprisen."],"Add your product data":["Legg til produktdataene dine"],"Add your product description":["Legg til produktbeskrivelsen din"],"Start typing your new product name here. This will be what your customers will see in your store.":["Begynn å skrive inn ditt nye produktnavn her. Dette vil være hva kundene vil se i butikken din."],"Product name":["Produktnavn"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}