{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"%s is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers, which may influence sales.":[""],"The minimum amount that can be processed is %1$s %2$s.":[""],"The payment amount is too small to be processed.":[""],"Total per transaction":["Totalt per transaksjon"],"Currency conversion fee":["Valutavekslingsgebyr"],"International payment method fee":["Gebyr for internasjonal betalingsmetode"],"There has been an error capturing the payment for order #%s.":["Det oppsto en feil ved mottak av betalingen for bestillingsnr. %s."],"Unable to process the payment. Please try again later.":["Kan ikke behandle betalingen. Prøv på nytt senere."],"An unexpected error occurred. Please try again later.":["En uventet feil fant sted. Vennligst prøv igjen senere."],"The payment cancellation failed to complete.":["Betalingskanselleringen kunne ikke fullføres."],"The payment capture failed to complete.":["Betalingsmottaket kunne ikke fullføres."],"This payment cannot be processed in its current state.":["Denne betalingen kan ikke behandles i gjeldende tilstand."],"The payment cannot be processed due to a mismatch with order details.":["Betalingen kan ikke behandles på grunn av uoverensstemmelse med bestillingsdetaljene."],"Payment cannot be processed for partially or fully refunded orders.":["Betaling kan ikke behandles for delvis eller fullstendig refunderte bestillinger."],"The order could not be found.":["Bestillingen ble ikke funnet."],"There has been an error canceling the payment for order #%s.":["Det oppsto en feil ved kansellering av betalingen for bestillingsnr. %s."],"Activate payments":["Aktiver betalinger"],"In order to receive payouts, you will need to provide your bank details.":["Du må oppgi bankopplysninger for å kunne motta utbetalinger."],"To use %s, you will need to verify your business details.":["Du må bekrefte forretningsopplysningene dine for å bruke %s."],"Your test account will be deactivated, but your transactions can be found in your order history.":["Testkontoen blir deaktivert, med du kan finne transaksjonene i bestillingshistorikken."],"Before continuing, please make sure that you're aware of the following:":["Før du fortsetter må du forsikre deg om at du er klar over følgende:"],"Activate payments on your store":["Aktiver betalinger i butikken"],"Checkout policies":["Kassepolicyer"],"When enabled, WooPay checkout will be themed with your store’s brand colors and fonts. {{docs}}Learn more {{\/docs}}":["Når det er aktivert, får WooPay-kassen et tema med butikkens merkefarger og -skrifter. {{docs}}Finn ut mer {{\/docs}}"],"Enable global theme support":["Aktiver støtte for globalt tema"],"Checkout theme":["Kassetema"],"Support phone number cannot be empty.":["Telefonnummer til støtte kan ikke være tomt."],"Manage and update your bank account information to receive payouts.":["Administrer og oppdater bankkontoinformasjonen din for å motta utbetalinger."],"Payout bank account":["Bankkonto for utbetalinger"],"Payout schedule":["Utbetalingsplan"],"Payouts":["Utbetalinger"],"Some appearance settings may be overridden in the express payment section of the Cart & Checkout blocks.":["Noen av innstillingene for utseende kan bli overstyrt i delen for ekspressbetaling i blokkene for handlevogn og kasse."],"%s, and %s":["%s, og %s"],"%s and %s":["%s og %s"],"Boost sales by offering customers additional buying power and flexible payment options.":["Øk salget ved å tilby kundene ytterligere betalingskraft og fleksible betalingsalternativer."],"Buy now, pay later":["Kjøp nå, betal senere"],"Allow customers to pay over time or pay now with Klarna.":["Tillat kundene å betale over tid eller betale nå med Klarna."],"Allow customers to pay over time with Afterpay.":["Tillat kundene å betale over tid eller betale nå med Afterpay."],"Allow customers to pay over time with Clearpay.":["Tillat kundene å betale over tid eller betale nå med Clearpay."],"Allow customers to pay over time with Affirm.":["Tillat kundene å betale over tid eller betale nå med Affirm."],"To preview the express checkout buttons, ensure your store uses HTTPS on a publicly available domain, and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Hvis du vil forhåndsvise knappene i ekspresskassen, må du påse at butikken bruker HTTPS i et offentlig tilgjengelig domene, og at du ser denne siden i en Safari- eller Chrome-nettleser. Enheten må være konfigurert til å bruke Apple Pay eller Google Pay."],"Failed to preview the Apple Pay or Google Pay button. Ensure your store uses HTTPS on a publicly available domain and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Kunne ikke forhåndsvise Apple Pay- eller Google Pay-knappen. Påse at butikken bruker HTTPS i et offentlig tilgjengelig domene, og at du ser denne siden i en Safari- eller Chrome-nettleser. Enheten må være konfigurert til å bruke Apple Pay eller Google Pay."],"Controls the corner roundness of express payment buttons.":["Styrer avrundingen av hjørnene på ekspressbetalingsknappene."],"Border radius, slider":["Kantlinjeradius, glidebryter"],"Border radius, number input":["Kantlinjeradius, tallangivelse"],"Mobile number":["Mobilnummer"],"Error retrieving payment activity data.":["Feil ved henting av betalingsaktivitetsdata."],"This payment method is enabled by other extensions. {{reviewExtensions}}Review extensions{{\/reviewExtensions}} to improve the shopper experience.":["Denne betalingsmetoden er aktivert av andre utvidelser. {{reviewExtensions}}Gjennomgå utvidelser{{\/reviewExtensions}} for å forbedre kundeopplevelsen."],"Enable or disable %s on your store.":["Aktiver eller deaktiver %s i butikken din."],"Cartes Bancaires":["Cartes Bancaires"],"Payouts are currently paused because a recent payout failed. Please {{updateLink}}update your bank account details{{\/updateLink}}.":["Utbetalinger er satt på pause fordi en nylig utbetaling mislyktes. {{updateLink}}Oppdater bankkontoopplysningene{{\/updateLink}}."],"Do you want to continue?":["Vil du fortsette?"],"Additionally, only card payments support manual capture. Non-card payments will be hidden from checkout.":["Dessuten er det bare kortbetalinger som støtter manuell registrering. Andre betalinger blir skjult i kassen."],"Payments must be captured within 7 days or the authorization will expire and money will be returned to the shopper.":["Betalinger må registreres innen 7 dager. Hvis ikke, utløper godkjenningen og pengene blir returnert til kunden."],"Basic level help icon":["Ikon for grunnleggende hjelp"],"Please type only valid emails":["Oppgi bare gyldig e-postadresser"],"Please fill out all required fields":["Fyll ut alle de obligatoriske feltene"],"WooPay Connect Direct Checkout":["WooPay Connect-direktekasse"],"Payouts are paused while your available funds balance remains below %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utbetalinger er satt på pause mens saldoen for tilgjengelig midler er under %s. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Clearpay":["Clearpay"],"Your first payout will be held for 7-14 days. Payout scheduling will be available after this period. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Den første utbetalingen blir holdt tilbake i 7–14 dager. Utbetalingsplanlegging blir tilgjengelig etter denne perioden. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Payout scheduling is currently unavailable for your store. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utbetalingsplanlegging er for øyeblikket utilgjengelig for butikken din. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Test mode lets you try out payments, refunds, disputes and other such processes as you're working on your store without handling live payment information. All incoming orders will be simulated, and test mode will have to be disabled before you can accept real orders.":["I testmodus kan du prøve betalinger, refusjoner, tvister og andre slike prosesser i butikken, uten å håndtere faktisk betalingsinformasjon. Alle innkommende bestillinger blir simulert, og testmodus må være deaktivert før du kan ta imot virkelige bestillinger."],"Are you sure you want to enable test mode?":["Er du sikker på at du vil aktivere testmodus?"],"Learn more about test mode":["Finn ut mer om testmodus"],"There has been an error refunding the payment #%s. Please try again later.":["Det oppsto en feil ved refundering av betalingsnr. %s. Prøv på nytt senere."],"Refunded payment #%s.":["Refundert betaling nr. %s."]," (+1 0000000000 can be used in sandbox mode)":[" (+1 0000000000 kan brukes i sandkassemodus)"],"You have no funds available. {{whyLink}}Why?{{\/whyLink}}":["Du har ingen tilgjengelige midler. {{whyLink}}Hvorfor?{{\/whyLink}}"],"Learn more about fraud protection":["Finn ut mer om svindelbeskyttelse"],"{{b}}%1$s is in sandbox mode.{{\/b}} You need to set up a live %1$s account before you can accept real transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["{{b}}%1$s er i sandkassemodus.{{\/b}} Du må sette opp en aktiv %1$s-konto før du kan ta imot ekte transaksjoner. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Book with WooPay":["Reserver med WooPay"],"Donate with WooPay":["Doner med WooPay"],"Please select your product options before proceeding.":["Velg produktalternativer før du fortsetter."],"Sorry, this product is unavailable. Please choose a different combination.":["Beklager, dette produktet er ikke tilgjengelig. Vennligst velg en annen kombinasjon."],"Contact Support":["kontakt støtte"],"Please {{contactSupportLink}}contact support{{\/contactSupportLink}} for more details.":["{{contactSupportLink}}Kontakt støtte{{\/contactSupportLink}} for å få mer informasjon."],"Preview of checkout":["Forhåndsvisning av kasse"],"Upload a custom logo. Upload a horizontal image with a white or transparent background for best results. Use a PNG or JPG image format. Recommended width: 512 pixels minimum.":["Last opp egendefinert logo. Last opp et horisontalt bilde med hvit eller gjennomsiktig bakgrunn for å få best mulig resultat. Bruk bildeformatet PNG eller JPG. Anbefalt bredde: minst 512 piksler."],"Checkout logo":["Kasselogo"],"Credit card \/ Debit card":["Kredittkort\/debetkort"],"As of October 20th 2023, Sofort is no longer supported for merchants who are not already using it. This means that if you disable Sofort, you will not be able to re-enable it later. ":["Fra og med 20. oktober 2023 støttes ikke lenger Sofort for forhandlere som ikke allerede bruker den. Dette betyr at hvis du deaktiverer Sofort, kan du ikke aktivere den igjen senere. "],"Support for Sofort is ending soon. ":["Støtte for Sofort slutter snart. "],"Klarna transactions":["Klarna-transaksjoner"],"WooPay Disable Feedback":["Tilbakemelding for WooPay-deaktivering"],"WooPay Logo":["WooPay-logo"],"Error requesting the capability!":["Feil ved forespørsel om funksjonalitet."],"Capability requested successfully!":["Funksjonalitet er forespurt."],"JCB is now enabled on your store.":["JCB er nå aktivert i butikken."],"Your JCB account was rejected based on the information provided.":["JCB-kontoen ble avvist basert på oppgitt informasjon."],"Your information has been submitted and your JCB account is pending approval.":["Informasjonen er sendt inn, og JCB-kontoen venter på godkjenning."],"To enable JCB for your customers, you need to provide more information.":["Du må oppgi mer informasjon for å aktivere JCB for kundene dine."],"Enable JCB":["Aktiver JCB"],"Enable JCB for your customers, the only international payment brand based in Japan.":["Aktiver JCB for kundene dine, det eneste internasjonale betalingsmerket i Japan."],"Choosing to continue will remove the option to accept %s cards from your customers. The option to enable %s will not appear again.":["Hvis du velger å fortsette, fjernes alternativet for å godta %s-kort fra kundene. Alternativet for å aktivere %s vil ikke vises flere ganger."],"Yes, continue":["Ja, fortsett"],"Something went wrong. Please try again.":["Noe gikk galt. Vennligst prøv igjen."],"Override the default {{privacyLink}}privacy policy{{\/privacyLink}} and {{termsLink}}terms of service{{\/termsLink}}, or add custom text to WooPay checkout. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":["Overstyr standard {{privacyLink}}retningslinjer for personvern{{\/privacyLink}} og {{termsLink}}vilkår for tjenesten{{\/termsLink}}, eller legg til tilpasset tekst i WooPay-kassen. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}."],"Error retrieving file.":["Feil ved henting av filen."],"More options for specific payment needs.":["Flere alternativer for bestemte betalingsbehov."],"By enabling this setting, future %s subscription purchases will utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Når du aktiverer denne innstillingen, bruker fremtidige kjøp av %s-abonnement Stripe-fakturering for betalingsbehandling. Merk: Denne funksjonen støtter bare kortbetalinger, og kan mangle støtte for viktige abonnementsfunksjoner. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Alternatively, you can enable this setting and future %s subscription purchases will also utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Du kan eventuelt aktivere denne innstillingen slik at fremtidige kjøp av %s-abonnement også vil benytte Stripe-fakturering for betalingsbehandling. Merk: Denne funksjonen støtter bare kortbetalinger, og kan mangle støtte for viktige abonnementsfunksjoner. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Enable Stripe Billing for future subscriptions":["Aktiver Stripe-fakturering for fremtidige abonnementer"],"Subscriptions":["Abonnementer"],"%d customer subscription is being migrated from Stripe off-site billing to billing powered by %s and %s.":["%d kundeabonnement overføres fra Stripe off-site-fakturering til fakturering levert av %s og %s.","%d kundeabonnementer overføres fra Stripe off-site-fakturering til fakturering levert av %s og %s."],"There is %d customer subscription using Stripe Billing for subscription renewals. We suggest migrating it to on-site billing powered by the %s plugin. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Det er %d kundeabonnement som bruker Stripe-fakturering til fornyelse av abonnementer. Vi foreslår å overføre det til on-site-fakturering levert av %s-tillegget. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}","Det er %d kundeabonnementer som bruker Stripe-fakturering for betalingsbehandling. Vi foreslår å overføre dem til on-site-fakturering levert av %s-tillegget. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Begin migration":["Begynn overføring"],"%d customer subscription was successfully migrated from Stripe off-site billing to on-site billing powered by %s and %s.":["%d kundeabonnement ble overført fra Stripe off-site-fakturering til on-site-fakturering levert av %s og %s.","%d kundeabonnementer ble overført fra Stripe off-site-fakturering til on-site-fakturering levert av %s og %s."],"There is currently %d customer subscription using Stripe Billing for payment processing. This subscription will be automatically migrated to use the on-site billing engine built into %s once Stripe Billing is disabled. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Det er %d kundeabonnement som bruker Stripe-fakturering for betalingsbehandling. Dette abonnementet overføres automatisk for å bruke on-site-faktureringsmotoren innebygd i %s når Stripe-fakturering er deaktivert. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}","Det er %d kundeabonnementer som bruker Stripe-fakturering for betalingsbehandling. Disse abonnementene overføres automatisk for å bruke on-site-faktureringsmotoren innebygd i %s når Stripe-fakturering er deaktivert. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Error starting the Stripe Billing migration.":["Feil ved start av overføring av Stripe-fakturering."],"Customer statements":["Kundeutdrag"],"Provide contact information where customers can reach you for support.":["Oppgi kontaktinformasjon der kunder kan nå deg for å få hjelp."],"Customer bank statement (kana)":["Kundens kontoutskrift (kana)"],"Use only kana characters.":["Bruk bare kana-tegn."],"Customer bank statement (kanji)":["Kundens kontoutskrift (kanji)"],"Use only kanji characters.":["Bruk bare kanji-tegn."],"Use only latin characters.":["Bruk bare latinske tegn."],"The cardholder claims this is an unauthorized transaction.":["Kortinnehaveren hevder at dette er en uautorisert transaksjon."],"The cardholder claims this is a duplicate transaction.":["Kortinnehaveren hevder at dette er en duplikattransaksjon."],"The cardholder claims a credit was not processed.":["Kortinnehaveren hevder at en kreditering ikke ble utført."],"The cardholder claims a subscription was canceled.":["Kortinnehaveren hevder at et abonnement ble kansellert."],"The cardholder claims the product was unacceptable.":["Kortinnehaveren hevder at produktet var uakseptabelt."],"The cardholder claims the product was not received.":["Kortinnehaveren hevder at produktet ikke ble mottatt."],"Help avoid unauthorized transactions and disputes by setting your fraud protection level.":["Bidra til å unngå uautoriserte transaksjoner og tvister ved å angi nivået for svindelbeskyttelse."],"Credit \/ Debit card":["Bankkort \/ Kredittkort"],"Let your customers pay with JCB, the only international payment brand based in Japan.":["La kundene betale med JCB, det eneste internasjonale betalingsmerket i Japan."],"More information needed":["Mer informasjon nødvendig"],"Learn more about enabling payment methods":["Finn ut mer om aktivering av betalingsmetoder"],"We need more information from you to enable this method. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["Vi trenger mer informasjon fra deg for å aktivere denne metoden. {{learnMoreLink}}Finn ut mer.{{\/learnMoreLink}}"],"One or more of your extensions are incompatible with WooPay.":["Minst én av utvidelsene er ikke kompatible med WooPay."],"{{linkToStripePage \/}} about %s Fees":["{{linkToStripePage \/}} om %s-gebyrer"],"{{linkToStripePage \/}} about %s Fees in your country":["{{linkToStripePage \/}} om %s-gebyrer i ditt land"],"View our documentation":["Se dokumentasjonen vår"],"When enabled, payment methods powered by %s will appear on checkout.":["Når aktivert, vises betalingsmåter fra %s i kassen."],"Enable Subscriptions with %s":["Aktiver abonnementer med %s"],"Payment methods that need %s:":["Betalingsmetoder som trenger %s:"],"Disable %s":["Deaktiver %s"],"Enable %s":["Skru på %s"],"WeChat":["WeChat"],"Union Pay":["Union Pay"],"Stripe Account":["Stripe-konto"],"SOFORT":["SOFORT"],"SEPA Debit":["SEPA debet"],"P24":["P24"],"Multibanco":["Multibanco"],"Klarna":["Klarna"],"In-Person Card Payment":["Personlig kortbetaling"],"Card Payment":["Kortbetaling"],"AU BECS Debit":["AU BECS debet"],"Alipay":["Alipay"],"ACSS Debit":["ACSS debet"],"ACH Debit":["ACH debet"],"ACH Credit Transfer":["ACH kreditoverføring"],"Visa":["Visa"],"UnionPay":["UnionPay"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Discover":["Oppdag"],"Diners Club":["Diners Club"],"American Express":["American Express"],"Disputes match <select \/> filters":["Tvister samsvarer med {{select \/}} filtre"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>Status<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Dato<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kundens abonnement ble sagt opp, og\/eller at kunden ikke fulgte oppsigelsesreglene dine, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger hos deg, forretningsvirksomheten."],"Transaction unauthorized":["Transaksjonen er ikke godkjent"],"Afterpay transactions":["Afterpay-transaksjoner"],"Affirm transactions":["Affirm-transaksjoner"],"Afterpay":["Afterpay"],"Affirm":["Affirm"],"Payments that have been blocked by a risk filter will appear under the blocked tab in {{strong}}Payments > Transactions{{\/strong}}. We'll let you know why each payment was blocked so you can determine if you need to adjust your risk filters.":["Betalinger som er blokkert av et risikofilter, vises på Blokkert-fanen i {{strong}}Betalinger > Transaksjoner{{\/strong}}. Vi forteller deg hvorfor betalingene ble blokkert, slik at du kan avgjøre om du må justere risikofiltrene."],"Review blocked transactions 📥️":["Gjennomgå blokkerte transaksjoner 📥️"],"Choose Advanced settings for full control over each filter. You can enable and configure filters to block risky transactions.":["Velg avanserte innstillinger for å få full kontroll over hvert filter. Du kan aktivere og konfigurere filtre for å blokkere risikable transaksjoner."],"Choose how you'd like to screen incoming transactions using our Basic or Advanced options.":["Velg hvordan du vil kontrollere innkommende transaksjoner ved å bruk alternativene Grunnleggende eller Avansert."],"You can now choose a level of protection for screening incoming transactions. Screened transactions will be automatically blocked by your customized fraud filters.":["Du kan nå velge et beskyttelsesnivå for kontroll av innkommende transaksjoner. Kontrollerte transaksjoner blokkeres automatisk av de tilpassede svindelfiltrene."],"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Når aktivert, vil kunder kunne betale med WooPay. For å bruke {{wooPayLink}}WooPay{{\/wooPayLink}} må du godta {{tosLink}}WooCommerces tjenestevilkår{{\/tosLink}} og {{privacyLink}}retningslinjer for personvern{{\/privacyLink}}. {{trackingLink}}Klikk her{{\/trackingLink}} for å finne ut mer om dataene du deler, og muligheter for å reservere seg."],"Payouts may be interrupted while your %s balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Utbetalinger kan bli avbrutt mens %ssaldoen er negativ. {{whyLink}}Hvorfor?{{\/whyLink}}"],"This payout will include funds from your WooCommerce Capital loan. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Denne utbetalingen inkluderer midler fra WooCommerce Capital-lånet. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Set up payments":["Sett opp betalinger"],"Your first payout is held for 7-14 days. {{whyLink}}Why?{{\/whyLink}}":["Den første utbetalingen holdes tilbake i 7–14 dager. {{whyLink}}Hvorfor?{{\/whyLink}}"],"Your payouts are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Utbetalingene er {{strong}}midlertidig stanset{{\/strong}}. {{suspendLink}}Finn ut mer{{\/suspendLink}}"],"{{learnMoreLink}}Learn More{{\/learnMoreLink}}":["{{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Provides basic anti-fraud protection only.":["Gir bare grunnleggende svindelbeskyttelse."],"Basic filter level":["Grunnleggende filternivå"],"Take more control 🎚️":["Ta mer kontroll 🎚️"],"Choose your filter level 🚦":["Velg filternivå 🚦"],"See what's new":["Se hva som er nytt"],"Enhanced fraud protection is here 🔒":["Forbedret svindelbeskyttelse er her 🔒"],"Basic":["Grunnleggende"],"Provides the base level of platform protection.":["Gir grunnivået av plattformbeskyttelse."],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Det oppsto en feil ved henting av innstillingene for svindelbeskyttelse. Oppdater siden for å prøve på nytt."],"Error retrieving on review transactions.":["Feil ved henting av gjennomgangstransaksjoner."],"Payment for order #%s canceled successfully.":["Betalingen for ordrenr. %s ble kansellert."],"Configure":["Konfigurer"],"Allows you to fine-tune the level of filtering according to your business needs.":["Lar deg finjustere filtreringsnivået i henhold til bedriftens behov."],"Advanced":["Avansert"],"Set your payment risk level":["Still inn betalingsrisikonivået ditt"],"Provides a standard level of filtering that's suitable for most business.":["Gir et standardnivå på filtrering som passer for de fleste bedrifter."],"The card's issuing bank cannot verify the CVV.":["Kortets utstedende bank kan ikke bekrefte CVV."],"The billing address does not match what is on file with the card issuer.":["Faktureringsadressen ikke samsvarer med det som er registrert hos kortutstederen."],"Payments will be {{blocked}}blocked{{\/blocked}} if:":["Betalinger vil bli {{blocked}}blokkert{{\/blocked}} hvis:"],"Provides a standard level of filtering that's suitable for most businesses.":["Gir et standardnivå for filtrering som passer for de fleste bedrifter."],"Offers the highest level of filtering for stores, but may catch some legitimate transactions.":["Tilbyr det høyeste nivået av filtrering for butikker, men kan fange opp noen legitime transaksjoner."],"WooPay button":["WooPay-knapp"],"Apple Pay \/ Google Pay buttons":["Apple Pay- \/ Google Pay-knapper"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Lenken fyller automatisk ut betalingene og leveringsdetaljene til kundene, slik at de får en lettvint og sømløs kasseopplevelse."],"Offer customers a fast, secure checkout experience with Google Pay. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Tilby kundene rask og sikker kassebetaling med Google Pay. Ved å aktivere denne funksjonen samtykker du i vilkårene for {{stripeLink}}Stripe{{\/stripeLink}} og {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay.":["Tilby kundene rask og sikker kassebetaling med Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay er en enkel og sikker måte for kunder å betale i butikken din på. Ved å aktivere denne funksjonen samtykker du i vilkårene for {{stripeLink}}Stripe{{\/stripeLink}} og {{appleLink}}Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store.":["Apple Pay er en enkel og sikker måte for kunder å betale i butikken din på. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Gi konverteringsrate og kundelojalitet et boost ved å tilby en sikker måte å betale på, med bare ett klikk."],"Enable WooPay button on selected pages":["Aktiver WooPay-knappen på utvalgte sider"],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Øk uttellingen og kundelojaliteten ved å tilby en sikker måte å betale på, med bare ett klikk. For å bruke {{wooPayLink}}WooPay{{\/wooPayLink}} må du godta {{tosLink}}WooCommerces tjenestevilkår{{\/tosLink}} og {{privacyLink}}retningslinjer for personvern{{\/privacyLink}}. {{trackingLink}}Klikk her{{\/trackingLink}} for å finne ut mer om dataene du deler, og muligheter for å reservere seg."],"Checkout Page":["Kasseside"],"Cart Page":["Handlekurvside"],"To preview the express checkout buttons, activate at least one express checkout.":["For å forhåndsvise knappene for ekspresskasse, må minst én ekspresskasse aktiveres."],"Book with":["Bestill med"],"Donate with":["Doner med"],"Buy with":["Kjøp med"],"See the preview of enabled express payment buttons.":["Se en forhåndsvisning av aktiverte ekspresskasseknapper."],"Button size":["Størrelse på knappene"],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay kan ikke aktiveres i kassen. Klikk for å utvide."],"To enable WooPay, you must first disable Link by Stripe.":["For å aktivere WooPay må du først deaktivere Link by Stripe."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link by Stripe kan ikke aktiveres i kassen. Klikk for å utvide."],"To enable Link by Stripe, you must first disable WooPay.":["For å aktivere Link by Stripe må du først deaktivere WooPay."],"Customer support":["Kundestøtte"],"Support phone number cannot be empty once it has been set before, please specify.":["Støttetelefonnummeret kan ikke være tomt når det har blitt angitt før, vennligst spesifiser."],"Please enter a valid phone number.":["Vennligst skriv inn et gyldig telefonnummer."],"This may be visible on receipts, invoices, and automated emails from your store.":["Dette er kanskje synlig på kvitteringer, fakturaer og automatiske e-poster fra butikken din."],"Support email cannot be empty once it has been set before, please specify.":["Støtte-e-post kan ikke være tom når den har blitt angitt før, vennligst spesifiser."],"These settings will also apply to the %s on your store.":["Disse innstillingene vil også gjelde for %s i butikken din."],"Enable Apple Pay and Google Pay on selected pages":["Aktiver Apple Pay og Google Pay på utvalgte sider"],"Required":["Nødvendig"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay er utilgjengelig for øyeblikket. Vi beklager bryet."],"Configure the display of WooPay buttons on your store.":["Konfigurer visningen av WooPay-knapper i butikken din."],"Buy with WooPay":["Kjøp med WooPay"],"Error retrieving uncaptured transactions.":["Feil ved henting av uoppfangede transaksjoner."],"Error retrieving authorization.":["Feil ved henting av autorisasjon."],"Payment for order #%s captured successfully.":["Betalingen for ordre #%s ble registrert."],": Evidence file was not uploaded":[": Bevisfilen ble ikke lastet opp"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Lenken fyller automatisk ut betalings- og leveringsopplysningene til kundene, slik at de får en lettvint og sømløs kasseopplevelse. Ved å aktivere denne funksjonen godtar du {{stripeLinkTerms}}vilkårene for Link by Stripe{{\/stripeLinkTerms}} og {{privacyPolicy}}retningslinjene for personvern{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"Got it":["Skjønner"],"Funds are available for payout %s business days after they’re received.":["Midler er tilgjengelige for innskudd %s virkedager etter at de er mottatt."],"Learn more about pending schedules":["Finn ut mer om ventende tidsplaner"],"Last day of the month":["Siste dag i måneden"],"Friday":["fredag"],"Thursday":["torsdag"],"Wednesday":["onsdag"],"Tuesday":["tirsdag"],"Monday":["mandag"],"Payouts will occur every business day.":["Utbetalinger skjer hver virkedag."],"Payouts that fall on a holiday will initiate on the next business day.":["Utbetalinger som faller på en helligdag, starter neste virkedag."],"Payouts scheduled on a weekend will be sent on the next business day.":["Utbetalinger planlagt i en helg, sendes neste virkedag."],"Day":["Dag"],"Frequency":["Frekvens"],"Enable manual capture":["Aktiver manuelt opptak"],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s er ikke tilgjengelig for kundene dine når «manuell fangst»-innstillingen er aktivert."],"%s cannot be enabled at checkout. Click to expand.":["%s kan ikke aktiveres i kassen. Klikk for å utvide."],"Checkout appearance":["Utseende i kassen"],"Replace":["Erstatt"],"Upload custom logo":["Last opp egendefinert logo"],"Link":["Lenke"],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay.":["Når aktivert, vil kunder kunne betale med WooPay"],"Enable WooPay":["Aktiver WooPay"],"Allow your customers to collect payments via WooPay.":["La kundene dine motta betalinger via WooPay."],"WooPay SMS code verification":["WooPay SMS-kodeverifisering"],"Error retrieving transactions.":["Feil ved henting av transaksjoner."],"Error retrieving transaction.":["Feil ved henting av transaksjonen."],"Error retrieving documents.":["Feil ved henting av dokumenter."],"Fraud protection":["Beskyttelse mot svindel"],"From %1$f%% + %2$s":["Fra %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Customize":["Tilpass"],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Når dette er aktivert, kan kunder som har enheter med Apple Pay eller Google Pay konfigurert betale med deres respektive lommebok."],"Invalid express checkout method ID specified.":["Ugyldig ID for ekspresskassemetode er angitt."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Konfigurer visningen av Apple Pay- og Google Pay-knapper i butikken din."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["La kundene dine samle inn betalinger via Apple Pay og Google Pay."],"Error retrieving the active loan summary.":["Feil ved henting av det aktive lånesammendraget."],"Mobile phone number":["Mobiltelefonnummer"],"EPS transactions":["EPS-transaksjoner"],"Accept your payment with EPS — a common payment method in Austria.":["Godta betalingen din med EPS – en vanlig betalingsmetode i Østerrike."],"EPS":["EPS"],"Select a dispute date":["Velg en tvistedato"],"Select a dispute date filter match":["Velg et filter for tvistedato"],"Remove dispute date filter":["Fjern filteret for tvistedato"],"Disputed on date":["Bestridelsesdato"],"Disputes match {{select \/}} filters":["Tvister samsvarer med {{select \/}} filtre"],"All disputes":["Alle tvister"],"Dispute currency":["Tvist valuta"],"Select a dispute status":["Velg en tviststatus"],"Select a dispute status filter match":["Velg et filter for tvistestatus"],"Remove dispute status filter":["Fjern filteret for tvistestatus"],"BECS Direct Debit transactions":["BECS avtalegirotransaksjoner"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Bulk elektronisk avregningssystem — godta sikker bankoverføring fra Australia."],"BECS Direct Debit":["BECS avtalegiro"],"Error retrieving the summary of disputes.":["Feil ved henting av tvistesammendraget."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Det oppsto en feil under gjengivelsen av denne visningen. Ta kontakt med brukerstøtten for å få hjelp hvis problemet vedvarer."],"Support phone number":["Støttetelefonnummer"],"Support email":["Støtte-e-post"],"Edit":["Rediger"],"The file you have attached is exceeding the maximum limit.":["Filen du har lagt ved overskrider maksimumsgrensen."],"SEPA Direct Debit transactions":["SEPA-avtalegirotransaksjoner"],"Przelewy24 (P24) transactions":["Przelewy24 (P24)-transaksjoner"],"iDEAL transactions":["iDEAL-transaksjoner"],"Bancontact transactions":["Bancontact-transaksjoner"],"You need to provide more information to enable %s on your checkout.":["Du må oppgi mer informasjon for å aktivere %s i kassen."],"You need to provide more information to enable %s on your checkout:":["Du må oppgi mer informasjon for å aktivere %s i kassen:"],"One more step to enable %s":["Et trinn til for å aktivere %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Hvis du velger å fortsette, vil vår betalingspartner Stripe sende en e-post til {{merchantEmail \/}} for å samle inn nødvendig informasjon"],"Personal Identification Number":["Fødselsnummer"],"Business Number":["Bedriftsnummer"],"Business Website":["Bedriftsnettsted"],"Sell subscription products and services with %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Selg abonnementsprodukter og tjenester med %s. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Pending activation":["Venter på aktivering"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s vil ikke være synlig for kundene dine før du oppgir den nødvendige informasjonen. Følg instruksjonene sendt av vår partner Stripe til %s."],"Pending approval":["Venter på godkjenning"],"This payment method is pending approval. Once approved, you will be able to use it.":["Denne betalingsmåten venter på godkjenning. Når den er godkjent, vil du kunne bruke den."],"Unknown transactions":["Ukjente transaksjoner"],"Sofort transactions":["Sofort-transaksjoner"],"giropay transactions":["giropay-transaksjoner"],"In-person transactions":["Transaksjoner med fysisk oppmøte"],"Card transactions":["Korttransaksjoner"]," The setting is not applied to {{a}}In-Person Payments{{\/a}} (please note that In-Person Payments should be captured within 2 days of authorization).":[" Innstillingen brukes ikke for {{a}}personlig betaling{{\/a}} (vær oppmerksom på at personlig betaling skal registreres innen 2 dager etter godkjenning)."],"Border radius":["Grenseradius"],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["La kundene handle og betale med flere valutaer. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Enable Multi-Currency":["Aktiver multivaluta"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact er en betalingsmetode med omdirigering til banken som tilbys av mer enn 80 % av nettbedrifter i Belgia."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Utvid bedriften din med iDEAL — Nederlands mest populære betalingsmetode."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Godta betalinger med Przelewy24 (P24), den mest populære betalingsmetoden i Polen."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"missing fees":["manglende gebyrer"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Når det er aktivert, vil brukere kunne betale med et lagret kort i kassen. Kortdetaljer lagres på plattformen vår, ikke i butikken din."],"Enable payments via saved cards":["Aktiver betalinger via lagrede kort"],"Payment methods":["Betalingsmetoder"],"Base transaction fees: %s":["Grunngebyr for transaksjoner: %s"],"Enable":["Aktiver"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Beløpet må registreres på ordredetaljskjermen innen 7 dager etter godkjenning, ellers vil autorisasjonen og ordren bli kansellert."],"Update your store's configuration to ensure smooth transactions.":["Oppdater butikkens konfigurasjon for å sikre jevne transaksjoner."],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Lys {{br\/}}{{helpText}}Anbefales for mørke eller fargede bakgrunner med høy kontrast.{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Mørk {{br\/}}{{helpText}}Anbefales for hvite eller lyse bakgrunner med høy kontrast.{{\/helpText}}"],"Large {{helpText}}(55 px){{\/helpText}}":["Stort {{helpText}}(55 piksler){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Middels {{helpText}}(48 px){{\/helpText}}"],"Small {{helpText}}(40 px){{\/helpText}}":["Lite {{helpText}}(40 piksler){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Kontur {{br\/}}{{helpText}}Anbefales for hvite eller lyse bakgrunner med lav kontrast.{{\/helpText}}"],"Debug mode":["Feilsøkingsmodus"],"Preview":["Forhåndsvis"],"Error retrieving all payouts' overviews.":["Feil ved henting av alle utbetalingsoversikter."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Bruk {{testCardHelpLink}}testkortnumre{{\/testCardHelpLink}} for å simulere ulike transaksjoner. {{learnMoreLink}}Finn ut mer{{\/learnMoreLink}}"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["La kundene dine bruke sine foretrukne betalingsmetoder og digitale lommebøker for raskere og sikrere kassebetaling i forskjellige deler av butikken din."],"Express checkouts":["Ekspresskasse"],"Theme":["Tema"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Velg en knappetikett som passer best til kjøps- eller betalingsflyten i butikken din."],"Call to action":["Oppfordring til handling"],"Only icon":["Bare ikon"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Når aktivert, vil betalingsfeillogger lagres til WooCommerce > Status > Logger."],"Log error messages":["Logg feilmeldinger"],"Advanced settings":["Avanserte innstillinger"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}Trenger du hjelp?{{\/strong}} Finn ut mer om {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} eller {{contactSupportLink}}kontakt kundestøtte for WooCommerce{{\/contactSupportLink}}."],"You can add it again at any time in {{wooCommercePaymentsLink \/}}.":["Du kan legge den til igjen når som helst i {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["Er du sikker på at du vil fjerne {{strong}}%s{{\/strong}}? Kundene dine vil ikke lenger kunne betale med %s."],"Remove":["Fjern"],"Remove %1$s from checkout":["Fjern %1$s fra kassen"],"Continue":["Fortsett"],"Enable Apple Pay \/ Google Pay":["Aktiver Apple Pay \/ Google Pay"],"Save changes":["Lagre endringer"],"Error retrieving settings.":["Feil ved henting av innstillinger."],"Error saving settings.":["Feil ved lagring av innstillinger."],"Settings saved.":["Instillinger lagret."],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Legg til og rediger betalinger tilgjengelig for kunder i kassen. Basert på enhetstype, plassering og kjøpshistorikk vil kundene dine bare se de mest relevante betalingsmåtene."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Transaction preferences":["Transaksjonspreferanser"],"Manage in Stripe":["Administrer i Stripe"],"Edit the way your store name appears on your customers' bank statements.":["Rediger måten butikknavnet ditt vises på i kundenes kontoutskrifter."],"Issue an authorization on checkout, and capture later":["Utsted en autorisasjon i kassen, og samle inn senere"],"Product Page":["Produktside"],"Payments accepted on checkout":["Betalinger akseptert i kassen"],"Cancel":["Avbryt"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Nå 500 millioner kunder og over 20 millioner bedrifter over hele EU."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Godta sikre bankoverføringer fra Østerrike, Belgia, Tyskland, Italia, Nederland og Spania."],"Expand your business with giropay — Germany’s second most popular payment system.":["Utvid bedriften din med giropay – Tysklands nest mest populære betalingssystem."],"giropay":["giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["La kundene dine betale med de største kreditt- og debetkortene uten å forlate butikken din."],"Remove file":["Fjern filen"],"Finish setup":["Fullfør oppsettet"],"Sofort":["Sofort"],"Giropay":["Giropay"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Dato{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Avanserte filtre"],"Show":["Vis"],"All currencies":["Alle valutaer"],"Between":["Mellom"],"After":["Etter"],"Before":["Før"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Hvis det har vært to eller flere separate betalinger, bør du ta kontakt med kunden din. Hvis du forstår hva klagen deres går ut på, er det en mulighet for deg å forklare misforståelsen eller rette den opp. Hvis du klarer å løse problemet med kunden din, kan du be om at de trekker tvisten."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Hvis de ikke ble lastet inn, samler du inn all informasjon som dokumenterer at hver betaling ble gjort separat, for eksempel kopier av kvitteringer. Hvis kvitteringene ikke inkluderer varene som er kjøpt, må du sørge for å inkludere en spesifisert liste. Hver kvittering skal tydelig indikere at betalingene er for separate kjøp av varer eller tjenester. Hvis du har vært i stand til å komme i kontakt med kunden, bør du sørge for å ta opp eventuelle bekymringer de hadde i bevisene dine."],"Determine if your customer was incorrectly charged multiple times.":["Finn ut om kunden ble feil belastet flere ganger."],"Demonstrate that each payment was for a separate product or service.":["Vis at hver betaling var for et separat produkt eller tjeneste."],"The customer claims they were charged multiple times for the same product or service.":["Kunden hevder at de ble belastet flere ganger for samme produkt eller tjeneste."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis det var dupliserte betalinger, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Duplicate":["Dupliser"],"Debit not authorized":["Debet er ikke autorisert"],"Customer initiated":["Igangsatt av kunde"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Selv om kortinnehaveren godtar å trekke tvisten, bør du sende inn bevis for tvisten ved å bruke skjemaene på neste skjermbilde. I tillegg til følgende bevis bør innsendingen din inneholde korrespondanse med kortinnehaveren som sier at de vil trekke tvisten og en skriftlig erklæring fra kortutstederen som bekrefter at tvisten er trukket tilbake."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Du bør først ta kontakt med kunden din. Hvis du forstår hva klagen deres går ut på, er det en mulighet for deg å forklare misforståelsen eller rette den opp. Hvis du klarer å løse problemet med kunden din, kan du be om at de trekker tvisten."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Vis på andre måter at du har gitt refusjon til kunden din, eller at kunden din ikke har rett til refusjon. Du kan ikke utstede en refusjon mens en betaling bestrides. Hvis du mener at kunden din hadde krav på refusjon som du ikke har gitt, kan du godta tvisten."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Det kan være mer effektivt – og gi en bedre kundeopplevelse – å akseptere en utilsiktet tvist og belaste kunden på nytt, hvis det er aktuelt. Selv når en tvist trekkes tilbake, tar det vanligvis omtrent 75 dager før den er ferdigbehandlet. Husk at det ikke spiller noen rolle for kortnettverkene om du vinner eller taper en tvist; det som betyr noe er hvor mange tvister en bedrift mottar, uavhengig av hvor mange tvister som blir vunnet."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Kunden hevder at det kjøpte produktet ble returnert, eller at transaksjonen på annen måte ble kansellert; men du har ennå ikke gitt refusjon eller kreditt."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Prøv først å komme i kontakt med kunden din. Noen ganger glemmer folk utførte betalinger eller gjenkjenner ikke måten de vises på kortutskriften. Hvis dette er tilfelle, ber du dem kontakte kortutstederen og gi beskjed om at de ikke lenger bestrider transaksjonen. Selv om kunden godtar å trekke tvisten, må du fortsatt sende inn passende bevis. Å simpelthen si at kunden din kommer til å trekke tilbake tvisten, er ikke tilstrekkelig bevis."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Få kunden til å trekke tilbake tvisten ved å hjelpe dem med å identifisere betalingen. Ellers bør tvisten bestrides med behørig bevis som viser at kjøpet faktisk skjedde. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Kunden gjenkjenner ikke betalingen som vises på kortutskriften."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Hvis du mener at disputten er ugyldig, kan du bestride den ved å sende inn behørig bevis med responsskjemaet på neste skjerm."],"Unrecognized":["Ikke gjenkjent"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Ellers kan skjemaene på den neste skjermen brukes til å sende inn bevis på at abonnementet fortsatt var aktivt, og at kunden var klar over, men ikke fulgte, oppsigelsesprosedyren din."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Selv om kunden godtar å trekke tvisten, må du fortsatt sende inn passende bevis via skjemaene i neste skjermbilde. Å simpelthen si at kunden din kommer til å trekke tilbake tvisten, er ikke tilstrekkelig bevis."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Ta først kontakt med kunden din. Hvis du forstår hva de mener har skjedd, er det en mulighet for deg å forklare misforståelsen eller rette den opp. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Bevis at abonnementet fortsatt var aktivt, og at kunden var klar over, men ikke fulgte, oppsigelsesprosedyren din."],"The customer claims that you continued to charge them after a subscription was canceled.":["Kunden hevder at du fortsatte å belaste etter at abonnementet ble sagt opp."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis kunden din ikke ble refundert korrekt, vil du måtte akseptere tvisten eller løse problemet med kunden din. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Subscription canceled":["Abonnement sagt opp"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Hvis kunden trekker tvisten, bør du likevel sende inn bevis ved å bruke skjemaene på neste skjermbilde. Lever med et brev eller e-post fra kortholderen som viser at de ikke lenger er bestridte."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Hvis kunden din ikke forsøkte å returnere produktet, sa opp tjenesten, eller hvis du leverte et produkt eller en tjeneste som erstatning, må du oppgi dette også."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["For produkter som har blitt reparert eller byttet ut, må du oppgi bevis på at kortholderen samtykket i reparasjon eller ombytte, at det har blitt mottatt av kunden, og at reparasjonen eller ombyttet ikke har blitt bestridet."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Hvis kunden ikke har returnert produktet eller avbrutt tjenesten, må du oppgi spesifikk informasjon om det. Du bør dobbelsjekke innkommende sendingslogger for å verifisere at du ikke har mottatt en retur før du svarer. Hvis du har behandlet en kreditt eller reversering for denne transaksjoner, må du levere bevis for dette, inkludert beløpet og behandlingsdato."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Hvis produktet eller tjenesten er som beskrevet, må du oppgi spesifikk informasjon (faktura, kontrakt osv.) for å motsi kortholderens påstander. Tvister om kvalitet er der kunden ikke er fornøyd med tilstanden til varene eller tjenestene kunden har mottatt (f.eks. en bilreparasjon eller kvaliteten til et hotellrom). Det kan være tilfeller der du vil måtte be om en vurdering fra en tredjepart for å hjelpe deg med å forklare kravet mot kortholderen. Gi så mye spesifikk informasjon og dokumentasjon som mulig for å tilbakevise kortinnehaverens krav. Det anbefales at du tar opp hvert argument som kortinnehaveren har oppgitt."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Vis at produktet eller tjenesten ble levert som beskrevet på kjøpstidspunktet."],"The product or service was received but was defective, damaged, or not as described.":["Produktet eller tjenesten ble mottatt, men det var defekter\/skader eller de var ikke som beskrevet."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kunden mottok produktet eller tjenesten som beskrevet, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Product unacceptable":["Produktet er ikke akseptabelt"],"Credit not processed":["Kreditten ble ikke behandlet"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Ta først kontakt med kunden din. Å forstå hvorfor kunden sendte inn tvisten, vil være viktig for å bidra til at kunden din får produktet og vil gi deg viktig informasjon for å forhindre at dette skjer med andre."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Bevis at kunden mottok et fysisk produkt eller en offline-tjeneste, eller brukte et digitalt produkt eller en nettjeneste. Dette må ha skjedd før datoen da tvisten ble startet."],"The customer claims they did not receive the products or services purchased.":["Kunden hevder å ikke ha mottatt produktene eller tjenestene som ble kjøpt."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Hvis du ikke kan bevise at kunden mottok produktet eller tjenesten, bør du godta tvisten. Du kan ikke utstede en refusjon mens en betaling bestrides. Kredittkortnettverkene legger ansvar for å akseptere bestridte betalinger med deg, bedriften."],"Product not received":["Produktet ble ikke mottatt"],"Insufficient funds":["Utilstrekkelige midler"],"Check returned":["Sjekken er returnert"],"Incorrect account details":["Feil kontodetaljer"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Dette er en ukategorisert disputt, så du må kontakte kunden for å få flere opplysninger om hvorfor betalingen ble bestridt."],"General":["Generellt"],"Bank cannot process":["Banken kan ikke behandle det"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Prøv å komme i kontakt med kunden din. Noen ganger glemmer folk utførte betalinger eller gjenkjenner ikke måten de vises på kortutskriften. Hvis dette er tilfelle, ber du dem kontakte kortutstederen og gi beskjed om at de ikke lenger bestrider transaksjonen."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Oppgi tilstrekkelige betalings- og ordresdetaljer slik at en legitim kunde gjenkjenner det, eller som beviser overfor kortutstederen at kortinnehaveren godkjente transaksjonen."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Dette er den vanligste årsaken til en tvist, og skjer når en kortinnehaver hevder at de ikke autoriserte betalingen. Dette kan skje hvis kortet er mistet eller stjålet, og brukt til å foreta en uautorisert transaksjon. Det kan også skje hvis kortinnehaveren ikke gjenkjenner betalingen slik den vises på kontoutskriften fra kortutstederen."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Hvis du tror at betalingen faktisk ble utført med et stjålet kredittkort, må du godta tvisten. Kredittkortnettverkene legger ansvar for å akseptere uautoriserte transaksjoner hos deg, forretningsvirksomheten."],"Upload file":["Last opp fil"],"Status":["Status"],"Date":["Dato"],"Error retrieving disputes.":["Feil ved henting av tvister."],"Error retrieving dispute.":["Feil ved henting av tvisten."],"There has been an error accepting the dispute. Please try again later.":["Det har oppstått en feil ved godkjennelse av tvisten. Prøv på nytt senere."],"You have accepted the dispute.":["Du har godtatt tvisten."],"You have accepted the dispute for order #%s.":["Du har godtatt tvisten for ordrenr. %s."],"Error retrieving payout.":["Feil ved henting av utbetaling."],"Error retrieving payouts.":["Feil ved henting av utbetalinger."],"Error creating instant payout.":["Feil ved oppretting av øyeblikkelig utbetaling."],"View details":["Vis detaljer"],"Instant payout for %s in transit.":["Øyeblikkelig utbetaling for %s er under overføring."],"Lost":["Tapt"],"Won":["Vunnet"],"Charge refunded":["Beløpet er refundert"],"Under review":["Under gjennomgang"],"Needs response":["Trenger respons"],"Inquiry: Closed":["Forespørsel: Stengt"],"Inquiry: Under review":["Forespørsel: Under vurdering"],"Inquiry: Needs response":["Forespørsel: Trenger svar"],"Monthly":["Månedlig"],"Weekly":["Ukentlig"],"Daily":["Daglig"],"Rejected":["Avvist"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s per transaksjon"],"Learn more":["Lær mer"],"(%f%% discount)":["(%f%% rabatt)"],"SEPA Direct Debit":["SEPA direkte belastning"],"Read more":["Les mer"],"Base fee":["Grunngebyr"],"Sandbox mode is active so logging is on by default.":["Sandkassemodus er aktiv, så loggføring er på som standard."],"Enable test mode":["Aktiver testmodus"],"Test mode":["Testmodus"],"Customer bank statement":["Kundens kontoutskrift"],"Settings":["Innstillinger"],"Transactions":["Transaksjoner"]}}}