{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"Simplify checkout with fewer steps to pay.":["Forenkle betalingen med færre trinn."],"An easy, secure way to pay that's accepted on millions of stores.":["En enkel og sikker måte å betalte på som godtas i millioner av butikker."],"A one-click, high-converting, secure checkout built for Woo — themed to your brand.":["En sikker ettklikkskasse som gir høy uttelling, laget for Woo – med din merkeprofil."],"Copy the test number:":["Kopier testnummeret:"],"Test number copied to your clipboard!":["Testnummeret er kopiert til utklippstavlen."],"There was a problem processing the order.":["Det oppstod et problem med behandling av bestillingen."],"Please type only valid emails":["Oppgi bare gyldig e-postadresser"],"Please fill out all required fields":["Fyll ut alle de obligatoriske feltene"],"Signature not found.":["Fant ikke signaturen."],"Request for signature failed.":["Forespørsel om signatur mislyktes."],"WooPay Connect Direct Checkout":["WooPay Connect-direktekasse"],"Invalid or missing payment details. Please ensure the provided payment method is correctly entered.":["Ugyldige eller manglende betalingsopplysninger. Kontroller at den oppgitte betalingsmetoden er riktig lagt inn."],"Book with WooPay":["Reserver med WooPay"],"Donate with WooPay":["Doner med WooPay"],"Please select your product options before proceeding.":["Velg produktalternativer før du fortsetter."],"Sorry, this product is unavailable. Please choose a different combination.":["Beklager, dette produktet er ikke tilgjengelig. Vennligst velg en annen kombinasjon."],"This payment method cannot be saved for future use.":["Denne betalingsmetoden kan ikke lagres for fremtidig bruk."],"Something went wrong. Please try again.":["Noe gikk galt. Vennligst prøv igjen."],"Test Mode":["Prøvekjøring"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay er utilgjengelig for øyeblikket. Vi beklager bryet."],"Buy with WooPay":["Kjøp med WooPay"],"WooPay is unavailable at this time. Please complete your checkout below. Sorry for the inconvenience.":["WooPay er utilgjengelig for øyeblikket. Fullfør kassebetalingen nedenfor. Vi beklager bryet."],"WooPay":["WooPay"],"WooPay SMS code verification":["WooPay SMS-kodeverifisering"],"Refund":["Refusjon"],"Pending":["På vent"],"Shipping":["Levering"],"Tax":["Skatt"],"An error was encountered when preparing the payment form. Please try again later.":["Det oppsto en feil ved forberedelse av betalingsskjemaet. Prøv på nytt senere."]}}}