{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"Evidence is already submitted. Details below are read-only.":["Bevis er allerede sendt inn. Detaljer nedenfor er skrivebeskyttet."],"Date not submitted":["Dato ble ikke sendt inn"],"No information submitted":["Ingen informasjon er sendt inn"],"Reached maximum character count for evidence":["Nådd maksimalt antall tegn for bevis"],"Return to evidence submission":["Gå tilbake til innsending av bevis"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Filene du har lagt ved denne tvisten som bevis, vil overskride grensen for en tvists totale størrelse. Prøv å bruke mindre filer som bevis. Tips: Hvis du har lagt ved bilder, kan det være lurt å prøve å legge dem til i lavere oppløsning."],"Please wait until file upload is finished":["Vent til filen er lastet opp"],"Failed to save evidence. (%s)":["Kunne ikke lagre bevis. (%s)"],"Failed to submit evidence. (%s)":["Kunne ikke sende inn bevis. (%s)"],"Evidence saved!":["Bevis lagret!"],"Evidence submitted!":["Bevis er sendt inn!"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Det er ulagrede endringer på denne siden. Er du sikker på at du vil gå ut og forkaste de ulagrede endringene?"],"Multiple product types":["Flere produkttyper"],"Offline service":["Offline-tjeneste"],"Digital product or service":["Digitalt produkt eller tjeneste"],"Physical product":["Fysisk produkt"],"Select one…":["Velg en ..."],"Product type":["Produkttype"],"Save for later":["Lagre og gå tilbake senere"],"Submit evidence":["Send inn bevis"],"We will automatically submit any saved evidence at the due date.":["Vi vil automatisk sende inn alle lagrede bevis på forfallsdatoen."],"You can also save this evidence for later instead of submitting it immediately.":["Du kan også lagre dette beviset for senere bruk i stedet for å sende det inn umiddelbart."],"Evidence submission is final.":["Bevisinnsending er endelig."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Når du sender inn beviset ditt, formaterer vi det og sender det til kortinnehaverens bank, og sender deg en e-post når tvisten er avgjort."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Er du sikker på at du vil sende inn disse bevisene? Bevisinnsending er endelig."],"Dispute not loaded":["Tvisten ble ikke lastet inn"],"View submitted evidence":["Se innsendte bevis"],"Challenge dispute":["Utfordre tvisten"]}}}